{"<PAD>": 0, "<UNK>": 1, "<CLS>": 2, "<SEP>": 3, "nice": 4, "to": 5, "see": 6, "@": 7, "user": 8, "'": 9, "s": 10, "confirmed": 11, ":": 12, "swiss": 13, "museum": 14, "accepts": 15, "gurlitt": 16, "collection": 17, "url": 18, "by": 19, "&": 20, "nearly": 21, "3": 22, "years": 23, "of": 24, "silence": 25, ",": 26, "transparency": 27, "re": 28, "hashtaggurlitt": 29, "munich": 30, "art": 31, "trove": 32, ".": 33, "the": 34, "agreement": 35, "will": 36, "accept": 37, "-": 38, "abc": 39, "news": 40, "kunstmuseum": 41, "bern": 42, "takes": 43, "controversial": 44, "fine": 45, "arts": 46, "says": 47, "yes": 48, "breaking": 49, "artworks": 50, "bequeathed": 51, "late": 52, "dealer": 53, "but": 54, "only": 55, "works": 56, "that": 57, "were": 58, "not": 59, "stolen": 60, "nazis": 61, "looted": 62, "nazi": 63, "painful": 64, "70": 65, "later": 66, "from": 67, "via": 68, "a": 69, "agreed": 70, "on": 71, "monday": 72, "priceless": 73, "o": 74, "..": 75, "\"": 76, "in": 77, "coming": 78, "terms": 79, "with": 80, "our": 81, "history": 82, "\",": 83, "german": 84, "culture": 85, "minister": 86, "decision": 87, "send": 88, "summary": 89, "between": 90, "state": 91, "and": 92, "government": 93, "hashtagswiss": 94, "has": 95, "officially": 96, "accepted": 97, "more": 98, "shortly": 99, "provided": 100, "[": 101, "]": 102, "bequest": 103, "era": 104, "cornelius": 105, "estate": 106, "problematic": 107, "exclusive": 108, "close": 109, "accepting": 110, "any": 111, "pieces": 112, "family": 113, "claims": 114, "hashtagcorneliusgurlitt": 115, "was": 116, "read": 117, "part": 118, "hoard": 119, "case": 120, "justice": 121, "is": 122, "right": 123, "place": 124, "for": 125, "try": 126, "return": 127, "hundreds": 128, "confirms": 129, "it": 130, "take": 131, "\u2014": 132, "details": 133, "announcement": 134, "berlin": 135, "going": 136, "here": 137, "look": 138, "back": 139, "at": 140, "how": 141, "came": 142, "':": 143, "owners": 144, "be": 145, "identified": 146, "first": 147, "great": 148, "win": 149, "situation": 150, "another": 151, "story": 152, "fully": 153, "investigate": 154, "sch\u00e4ublin": 155, "objects": 156, "suspicion": 157, "being": 158, "initially": 159, "remain": 160, "germany": 161, "hashtagbreaking": 162, "let": 163, "litigation": 164, "begin": 165, "!": 166, "hashtagart": 167, "likely": 168, "have": 169, "been": 170, "where": 171, "should": 172, "go": 173, "?": 174, "many": 175, "people": 176, "off": 177, "before": 178, "press": 179, "conference": 180, "research": 181, "questions": 182, "no": 183, "one": 184, "everyone": 185, "wants": 186, "swi": 187, "swissinfo": 188, "ch": 189, "artsbeat": 190, "\u2019": 191, "challenged": 192, "cousin": 193, "challenges": 194, "leaves": 195, "eve": 196, "major": 197, "regarding": 198, "(": 199, ")": 200, "fate": 201, "deciding": 202, "plot": 203, "as": 204, "inheritance": 205, "|": 206, "an": 207, "interview": 208, "ku": 209, "release": 210, "concludes": 211, "raised": 212, "task": 213, "force": 214, "investigation": 215, "loot": 216, "watching": 217, "this": 218, "week": 219, "article": 220, "few": 221, "months": 222, "why": 223, "hasn": 224, "t": 225, "dealt": 226, "sounds": 227, "like": 228, "good": 229, "resolution": 230, "what": 231, "do": 232, "\u2018": 233, "degenerate": 234, "seized": 235, "advisor": 236, "say": 237, "today": 238, "whether": 239, "returned": 240, "families": 241, "immediately": 242, ";": 243, "max": 244, "spitzweg": 245, "3rd": 246, "work": 247, "found": 248, "jewish": 249, "heirs": 250, ".@": 251, "goes": 252, "overlooked": 253, "want": 254, "control": 255, "his": 256, "stay": 257, "tuned": 258, "direct": 259, "claim": 260, "their": 261, "own": 262, "centre": 263, "must": 264, "considered": 265, "handling": 266, "all": 267, "wrong": 268, "senior": 269, "announce": 270, "future": 271, "are": 272, "or": 273, "might": 274, "enter": 275, "cont": 276, "decide": 277, "ap": 278, "officials": 279, "sold": 280, "benefit": 281, "organisations": 282, "newspaper": 283, "who": 284, "left": 285, "suspected": 286, "called": 287, "into": 288, "question": 289, "issue": 290, "update": 291, "there": 292, "since": 293, "cares": 294, "about": 295, "possible": 296, "transfer": 297, "relatives": 298, "challenge": 299, "named": 300, "last": 301, "minute": 302, "lawsuit": 303, "filed": 304, "relative": 305, "over": 306, "pls": 307, "rt": 308, "district": 309, "court": 310, "my": 311, "comment": 312, "groups": 313, "course": 314, "seems": 315, "according": 316, "washington": 317, "nyt": 318, "design": 319, "amazing": 320, "hidden": 321, "apartment": 322, "set": 323, "its": 324, "nov": 325, "24": 326, "if": 327, "mike": 328, "brown": 329, "engaged": 330, "robbery": 331, "shot": 332, "isn": 333, "alleged": 334, "under": 335, "arrest": 336, "hashtagferguson": 337, "officer": 338, "hashtagmikebrown": 339, "did": 340, "know": 341, "he": 342, "suspect": 343, "police": 344, "chief": 345, "they": 346, "related": 347, "witness": 348, "allegedly": 349, "stopped": 350, "after": 351, "yelling": 352, "him": 353, "walk": 354, "sidewalk": 355, "completely": 356, "shut": 357, "down": 358, "journalists": 359, "allowed": 360, "name": 361, "darren": 362, "wilson": 363, "6": 364, "year": 365, "veteran": 366, "department": 367, "guess": 368, "reason": 369, "didn": 370, "shooter": 371, "incident": 372, "report": 373, "--": 374, "write": 375, "advice": 376, "lawyer": 377, "simple": 378, "day": 379, "wait": 380, "six": 381, "days": 382, "cop": 383, "michael": 384, "latest": 385, "calls": 386, "way": 387, "released": 388, "info": 389, "meant": 390, "assassinate": 391, "son": 392, "character": 393, "would": 394, "tell": 395, "get": 396, "out": 397, "street": 398, "pd": 399, "charged": 400, "man": 401, "destruction": 402, "property": 403, "bleeding": 404, "uniforms": 405, "while": 406, "4": 407, "officers": 408, "beat": 409, ".\"": 410, "i": 411, "demand": 412, "you": 413, "retract": 414, "lie": 415, "shouting": 416, "kill": 417, "\".": 418, "reporters": 419, "scene": 420, "refuted": 421, "video": 422, "because": 423, "getting": 424, "requests": 425, "anyone": 426, "request": 427, "even": 428, "running": 429, "bag": 430, "full": 431, "boosted": 432, "deserved": 433, "trial": 434, "execution": 435, "shooting": 436, "death": 437, "teen": 438, "involved": 439, "fatal": 440, "made": 441, "unless": 442, "written": 443, "so": 444, "hat": 445, "disappeared": 446, "changed": 447, "shoes": 448, "basically": 449, "hijacked": 450, "supposed": 451, "call": 452, "criminal": 453, "hashtagnmos14": 454, "hold": 455, "jackson": 456, "little": 457, "crime": 458, "local": 459, "reporting": 460, "your": 461, "ugly": 462, "racism": 463, "releases": 464, "think": 465, "we": 466, "wouldn": 467, "notice": 468, "!!": 469, "cops": 470, "once": 471, "w": 472, "/": 473, "damage": 474, "had": 475, "innocent": 476, "clothes": 477, "personally": 478, "don": 479, "trust": 480, "st": 481, "louis": 482, "county": 483, "time": 484, "evidence": 485, "now": 486, "knew": 487, "nothing": 488, "abt": 489, "ask": 490, "those": 491, "tapes": 492, "photos": 493, "involving": 494, "lobby": 495, "asks": 496, "clarification": 497, "thought": 498, "someone": 499, "hand": 500, "penalty": 501, "shoplifting": 502, "cigars": 503, "these": 504, "seriously": 505, "enough": 506, "life": 507, "hashtaghenrydavis": 508, "2009": 509, "when": 510, "then": 511, "initial": 512, "contact": 513, "every": 514, "ve": 515, "seen": 516, "x": 517, ",\"": 518, "y": 519, "already": 520, "??": 521, "them": 522, "m": 523, "pic": 524, "body": 525, "lost": 526, "40": 527, "28": 528, "hours": 529, "black": 530, "male": 531, "killed": 532, "united": 533, "states": 534, "up": 535, "blood": 536, "arrive": 537, "still": 538, "store": 539, "hashtagfergusonshooting": 540, "aware": 541, "american": 542, "?!": 543, "hashtagpolicebrutality": 544, "#": 545, "hashtagjusticeformikebrown": 546, "took": 547, "5": 548, "said": 549, "unarmed": 550, "teenager": 551, "ten": 552, "times": 553, "accusation": 554, "surveillance": 555, "tape": 556, "tv": 557, "anything": 558, "near": 559, "canfield": 560, "green": 561, "announced": 562, "guy": 563, "anonymous": 564, "else": 565, "talk": 566, "keeps": 567, "playing": 568, "saying": 569, "murder": 570, "changes": 571, "hate": 572, "indeed": 573, "robber": 574, "red": 575, "ball": 576, "cap": 577, "just": 578, "gunned": 579, "walking": 580, "horrific": 581, "fit": 582, "description": 583, "strong": 584, "arm": 585, "robbing": 586, "10": 587, "stealing": 588, "due": 589, "conviction": 590, "murdered": 591, "hrs": 592, "irrelevant": 593, "hashtagcoverup": 594, "lets": 595, "bomb": 596, "white": 597, "babies": 598, "!?": 599, "fbi": 600, "leader": 601, "violence": 602, "hashtagtcot": 603, "stl": 604, "co": 605, "can": 606, "confirm": 607, "person": 608, "chambers": 609, "word": 610, "alive": 611, "dead": 612, "id": 613, "d": 614, "killer": 615, "area": 616, "ago": 617, "reports": 618, "morning": 619, "indicate": 620, "armed": 621, "tried": 622, "us": 623, "hashtagericgarner": 624, "wasn": 625, "telling": 626, "assaulted": 627, "increasingly": 628, "dept": 629, "spent": 630, "dress": 631, "couldn": 632, "bothered": 633, "straight": 634, "hashtagbreakingnews": 635, "hashtagmichaelbrown": 636, "town": 637, "currently": 638, "website": 639, "zero": 640, "repeat": 641, "coverage": 642, "protests": 643, "probably": 644, "lack": 645, "patrol": 646, "keep": 647, "stories": 648, "finally": 649, "moment": 650, "\u2026": 651, "7": 652, "both": 653, ").": 654, "narrative": 655, "got": 656, "problem": 657, "woman": 658, "injured": 659, "night": 660, "bottom": 661, "line": 662, "use": 663, "deadly": 664, "lives": 665, "risk": 666, "shoot": 667, "suspects": 668, "jaywalking": 669, "expected": 670, "watch": 671, "reminder": 672, "forget": 673, "looting": 674, "militarized": 675, "pointing": 676, "sniper": 677, "rifles": 678, "urgent": 679, "asked": 680, "responds": 681, "2nd": 682, "footage": 683, "lied": 684, "moments": 685, "literally": 686, "putting": 687, "hands": 688, "media": 689, "personnel": 690, "throwing": 691, "disciplinary": 692, "actions": 693, "against": 694, "assassination": 695, "cover": 696, "actual": 697, "simply": 698, "teenagers": 699, "ever": 700, "brutality": 701, "suppression": 702, "free": 703, "attacks": 704, "yeah": 705, "believe": 706, "everything": 707, "kk": 708, "raising": 709, "money": 710, "8": 711, "00": 712, "shows": 713, "jay": 714, "new": 715, "link": 716, "convenience": 717, "carries": 718, "q": 719, "stop": 720, "?\"": 721, "middle": 722, "blocking": 723, "traffic": 724, "ferguson": 725, "admits": 726, "bad": 727, "large": 728, "negro": 729, "robbed": 730, "saw": 731, "?!?!": 732, "perhaps": 733, "serious": 734, "create": 735, "\"@": 736, "jump": 737, "me": 738, "some": 739, "accused": 740, "very": 741, "talking": 742, "killing": 743, "kid": 744, "\u2013": 745, "1st": 746, "college": 747, "most": 748, "suggesting": 749, "childhood": 750, "friend": 751, "tonight": 752, "drive": 753, "hashtagopferguson": 754, "blacks": 755, "yr": 756, "almost": 757, "other": 758, "%": 759, "al": 760, "jesse": 761, "bam": 762, "magic": 763, "youth": 764, "forgotten": 765, "known": 766, "arrived": 767, "rolled": 768, "told": 769, "commits": 770, "understand": 771, "42": 772, "trying": 773, "facts": 774, "find": 775, "truth": 776, "road": 777, "linked": 778, "development": 779, "pentagon": 780, "military": 781, "weapons": 782, "head": 783, "too": 784, "despite": 785, "clear": 786, "citizens": 787, "chanting": 788, "hear": 789, "instead": 790, "pointed": 791, "1": 792, "critical": 793, "make": 794, "maybe": 795, "hard": 796, "hitting": 797, "covering": 798, "mo": 799, "fat": 800, "lady": 801, "*": 802, "same": 803, "dorian": 804, "johnson": 805, "hashtagdarrenwilson": 806, "arrested": 807, "swat": 808, "team": 809, "insurance": 810, "protect": 811, "lawsuits": 812, "prayers": 813, "graduate": 814, "protesting": 815, "theft": 816, "looking": 817, "style": 818, "stole": 819, "walmart": 820, "19": 821, "wanted": 822, "identifies": 823, "account": 824, "weekend": 825, "ppl": 826, "bc": 827, "cool": 828, "calm": 829, "murdering": 830, "slander": 831, "hide": 832, "behind": 833, "celebrities": 834, "caught": 835, "end": 836, "streets": 837, "ll": 838, "hour": 839, "until": 840, "fatally": 841, "cnn": 842, "thomas": 843, "tells": 844, "presence": 845, "able": 846, "owner": 847, "desecrated": 848, "memory": 849, "explain": 850, "hashtagdontshoot": 851, "everybody": 852, "reality": 853, "nuts": 854, "yrs": 855, "practice": 856, "doesn": 857, "sense": 858, "true": 859, "second": 860, "condition": 861, "pursuit": 862, "kids": 863, "names": 864, "images": 865, "taken": 866, "min": 867, "teenage": 868, "boy": 869, "two": 870, "witnesses": 871, "recorded": 872, "phones": 873, "grandmother": 874, "community": 875, "exactly": 876, "christ": 877, "stills": 878, "itself": 879, "friday": 880, "key": 881, "point": 882, "mind": 883, "won": 884, "start": 885, "requested": 886, "dude": 887, "wounded": 888, "early": 889, "showing": 890, "u": 891, "2": 892, "feel": 893, "america": 894, "gunfire": 895, "developing": 896, "within": 897, "expect": 898, "president": 899, "obama": 900, "apology": 901, "refuse": 902, "incompetent": 903, "come": 904, "reporter": 905, "earlier": 906, "yet": 907, "bullets": 908, "brian": 909, "17": 910, "old": 911, "successful": 912, "discredit": 913, "victim": 914, "thrown": 915, "something": 916, "crowd": 917, "sure": 918, "tho": 919, "information": 920, "knowing": 921, "google": 922, "map": 923, "search": 924, "quick": 925, "trips": 926, "opposite": 927, "ends": 928, "fact": 929, "than": 930, "protest": 931, "scott": 932, "getty": 933, "which": 934, "totally": 935, "without": 936, "thinks": 937, "making": 938, "along": 939, "beyond": 940, "shameful": 941, "appears": 942, "manager": 943, "market": 944, "she": 945, "comparing": 946, "wearing": 947, "laying": 948, "security": 949, "missouri": 950, "hashtagfergusonriot": 951, "damn": 952, "could": 953, "dirty": 954, "guys": 955, "check": 956, "justify": 957, "committing": 958, "fucking": 959, "mother": 960, "world": 961, "!\"": 962, "bloody": 963, "angel": 964, "again": 965, "please": 966, "big": 967, "pictures": 968, "snipers": 969, "tanks": 970, "trained": 971, "civilians": 972, "failing": 973, "fuck": 974, "palestinians": 975, "hashtaggaza": 976, "west": 977, "bank": 978, "support": 979, "offering": 980, "tips": 981, "dealing": 982, "aimed": 983, "cameras": 984, "hashtagpolicestate": 985, "folks": 986, "discussing": 987, "respond": 988, "oppression": 989, "activists": 990, "racist": 991, "young": 992, "become": 993, "vatterott": 994, "hashtaghandsupdontshoot": 995, "her": 996, "band": 997, "stand": 998, "hashtagsolidarity": 999, "rioting": 1000, "used": 1001, "describe": 1002, "civil": 1003, "math": 1004, "edition": 1005, "students": 1006, "solidarity": 1007, "hashtaghblsa": 1008, "recording": 1009, "record": 1010, "phone": 1011, "either": 1012, "furious": 1013, "protecting": 1014, "dangerous": 1015, "war": 1016, "collective": 1017, "voice": 1018, "vote": 1019, "hashtaguniteblue": 1020, "outlets": 1021, "lying": 1022, "ignoring": 1023, "militarization": 1024, "occupation": 1025, "hashtagpalestine": 1026, "antiwar": 1027, "committee": 1028, "chicago": 1029, "hashtagstandwithferguson": 1030, "protesters": 1031, "face": 1032, "picks": 1033, "burning": 1034, "tear": 1035, "gas": 1036, "throws": 1037, "hashtaghero": 1038, "thank": 1039, "protestors": 1040, "raiding": 1041, "deserves": 1042, "review": 1043, "ag": 1044, "eric": 1045, "holder": 1046, "senator": 1047, "gassed": 1048, "posts": 1049, "haven": 1050, "identification": 1051, "fire": 1052, "stephen": 1053, "boycott": 1054, "hits": 1055, "hurts": 1056, "comes": 1057, "famous": 1058, "scientist": 1059, "race": 1060, "run": 1061, "fast": 1062, "commissioner": 1063, "threatening": 1064, "city": 1065, "bring": 1066, "attack": 1067, "dogs": 1068, "dispatch": 1069, "feet": 1070, "wow": 1071, "resident": 1072, "girl": 1073, "partner": 1074, "least": 1075, "proud": 1076, "gunmen": 1077, "reign": 1078, "terror": 1079, "iraq": 1080, "nope": 1081, "peaceful": 1082, "action": 1083, "mayor": 1084, "email": 1085, "feds": 1086, "asking": 1087, "314": 1088, "outside": 1089, "headquarters": 1090, "ny": 1091, "square": 1092, "chant": 1093, "racial": 1094, "discrimination": 1095, "having": 1096, "dark": 1097, "treat": 1098, "seeing": 1099, "high": 1100, "relief": 1101, "need": 1102, "federal": 1103, "difference": 1104, "unrest": 1105, "directly": 1106, "hashtagbundyranch": 1107, "never": 1108, "rubber": 1109, "fly": 1110, "zone": 1111, "jazeera": 1112, "london": 1113, "vigil": 1114, "sunday": 1115, "embassy": 1116, "rights": 1117, "yorkers": 1118, "thoughts": 1119, "govt": 1120, "50": 1121, "100": 1122, "gaza": 1123, "syria": 1124, "leading": 1125, "small": 1126, "group": 1127, "prayer": 1128, "looks": 1129, "equipment": 1130, "captain": 1131, "whole": 1132, "agenda": 1133, "message": 1134, "pull": 1135, "live": 1136, "11am": 1137, "2pm": 1138, "held": 1139, "interviewed": 1140, "thousands": 1141, "\u201c": 1142, "soldiers": 1143, "thinking": 1144, ".\u201d": 1145, "forced": 1146, "car": 1147, "11": 1148, "including": 1149, "judge": 1150, "apprehended": 1151, "prosecutor": 1152, "charge": 1153, "doing": 1154, "job": 1155, "danger": 1156, "move": 1157, "iconic": 1158, "usa": 1159, "shirt": 1160, "chips": 1161, "younger": 1162, "much": 1163, "reach": 1164, "half": 1165, "americans": 1166, "poll": 1167, "blame": 1168, "shame": 1169, "whistleblower": 1170, "revealed": 1171, "happening": 1172, "drug": 1173, "tests": 1174, "hashtagstlouis": 1175, "specific": 1176, "hashtagstl": 1177, "station": 1178, "hashtaganonymous": 1179, "count": 1180, "gun": 1181, "away": 1182, "gonna": 1183, "photo": 1184, "reminds": 1185, "each": 1186, "speaks": 1187, "mins": 1188, "hashtagpeaceinferguson": 1189, "tune": 1190, "downtown": 1191, "front": 1192, "center": 1193, "god": 1194, "bless": 1195, "howard": 1196, "pray": 1197, "love": 1198, "constitution": 1199, "lot": 1200, "thing": 1201, "far": 1202, "sitting": 1203, "mcdonalds": 1204, "horrible": 1205, "picture": 1206, "truck": 1207, "blocked": 1208, "florissant": 1209, "15": 1210, "taking": 1211, "assemble": 1212, "tense": 1213, "official": 1214, "agency": 1215, "opened": 1216, "cars": 1217, "leaving": 1218, "peacefully": 1219, "welp": 1220, "ongoing": 1221, "vs": 1222, "men": 1223, "hey": 1224, "chance": 1225, "may": 1226, "daughter": 1227, "bar": 1228, "b": 1229, "atty": 1230, "site": 1231, "88": 1232, "joined": 1233, "across": 1234, "country": 1235, "demonstrators": 1236, "signs": 1237, "holding": 1238, "air": 1239, "livestream": 1240, "tweet": 1241, "needs": 1242, "show": 1243, "fox": 1244, "volunteers": 1245, "cleaning": 1246, "oppressed": 1247, "stands": 1248, "marching": 1249, "through": 1250, "ordering": 1251, "homes": 1252, "confused": 1253, "response": 1254, "happened": 1255, ".)": 1256, "freedom": 1257, "put": 1258, "bill": 1259, "incredibly": 1260, "beautiful": 1261, "hashtagfreepalestine": 1262, "autopsy": 1263, "matters": 1264, "neighbors": 1265, "mob": 1266, "-->": 1267, "violent": 1268, "sen": 1269, "maria": 1270, "nadal": 1271, "willing": 1272, "die": 1273, "points": 1274, "loaded": 1275, "rifle": 1276, "laid": 1277, "remember": 1278, "injuries": 1279, "pretty": 1280, "kills": 1281, "mound": 1282, "association": 1283, "pro": 1284, "bono": 1285, "tragic": 1286, "hashtagmissouri": 1287, "hashtagp2": 1288, "twitter": 1289, "best": 1290, "leave": 1291, "tom": 1292, "ext": 1293, "terrorists": 1294, "encourage": 1295, "demonstration": 1296, "greater": 1297, "mark": 1298, "church": 1299, "experts": 1300, "tactics": 1301, "worse": 1302, "entered": 1303, "mcdonald": 1304, "started": 1305, "harvard": 1306, "blackout": 1307, "suburb": 1308, "2014": 1309, "powerful": 1310, "offer": 1311, "different": 1312, "perspective": 1313, "martial": 1314, "law": 1315, "shutdown": 1316, "paid": 1317, "hashtagwearetargets": 1318, "friends": 1319, "aren": 1320, "building": 1321, "defense": 1322, "riot": 1323, "gear": 1324, "hashtagisis": 1325, "arms": 1326, "suggest": 1327, "doubt": 1328, "well": 1329, "doubts": 1330, "terrifying": 1331, "display": 1332, "peace": 1333, "ended": 1334, "monitor": 1335, "-@": 1336, "around": 1337, "target": 1338, "remind": 1339, "brought": 1340, "neighborhood": 1341, "residents": 1342, "tension": 1343, "growing": 1344, "profiling": 1345, "met": 1346, "pick": 1347, "worked": 1348, "v": 1349, "worth": 1350, "noting": 1351, "described": 1352, "such": 1353, "sun": 1354, "blocks": 1355, "cases": 1356, "data": 1357, "demonstrate": 1358, "dont": 1359, "fall": 1360, "hashtagripmikebrown": 1361, "statement": 1362, "lawyers": 1363, "parents": 1364, "means": 1365, "apart": 1366, "faces": 1367, "humanity": 1368, "open": 1369, "discussion": 1370, "protection": 1371, "worry": 1372, "internet": 1373, "huge": 1374, "exercise": 1375, "top": 1376, "tank": 1377, "guns": 1378, "hearing": 1379, "children": 1380, "authorities": 1381, "incredible": 1382, "tweeted": 1383, "entire": 1384, "event": 1385, "boys": 1386, "referring": 1387, "awful": 1388, "things": 1389, "debate": 1390, "campaign": 1391, "lawmakers": 1392, "backed": 1393, "militarizing": 1394, "office": 1395, "express": 1396, "sad": 1397, "teach": 1398, "note": 1399, "national": 1400, "matter": 1401, "\ud83d\ude12": 1402, "denied": 1403, "following": 1404, "important": 1405, "image": 1406, "include": 1407, "fear": 1408, "child": 1409, "r": 1410, "p": 1411, "respect": 1412, "spreading": 1413, "drawn": 1414, "broad": 1415, "daylight": 1416, "attending": 1417, "value": 1418, "\"?": 1419, "?\u201d": 1420, "sorry": 1421, "hashtaghypocrisy": 1422, "h": 1423, "departments": 1424, "color": 1425, "eyes": 1426, "tweets": 1427, "journalist": 1428, "ground": 1429, "blames": 1430, "non": 1431, "victims": 1432, "always": 1433, "george": 1434, "zimmerman": 1435, "taught": 1436, "standing": 1437, "fool": 1438, "moved": 1439, "heartbroken": 1440, "loud": 1441, "jedi": 1442, "holds": 1443, "thug": 1444, "harold": 1445, "greene": 1446, "quiet": 1447, "am": 1448, "lots": 1449, "smash": 1450, "acting": 1451, "ignorance": 1452, "natl": 1453, "seek": 1454, "order": 1455, "multiple": 1456, "using": 1457, "highway": 1458, "helps": 1459, "restore": 1460, "forward": 1461, "father": 1462, "debris": 1463, "yesterday": 1464, "tons": 1465, "threw": 1466, "fell": 1467, "dhs": 1468, "helped": 1469, "whose": 1470, "per": 1471, "spoken": 1472, "numerous": 1473, "warn": 1474, "strip": 1475, "covered": 1476, "enforcement": 1477, "nation": 1478, "wide": 1479, "brave": 1480, "trayvon": 1481, "martin": 1482, "jordan": 1483, "davis": 1484, "next": 1485, "bob": 1486, "30": 1487, "broke": 1488, "scared": 1489, "care": 1490, "hoping": 1491, "hashtag": 1492, "spree": 1493, "needed": 1494, "help": 1495, "rep": 1496, "hank": 1497, "legislation": 1498, "thursday": 1499, "domestic": 1500, "forces": 1501, "happen": 1502, "fallen": 1503, "star": 1504, "general": 1505, "pres": 1506, "abomination": 1507, "dallas": 1508, "firefighters": 1509, "often": 1510, "surrendering": 1511, "custody": 1512, "demanding": 1513, "disperse": 1514, "vehicles": 1515, "angry": 1516, "frustrated": 1517, "heavy": 1518, "handed": 1519, "approach": 1520, "real": 1521, "power": 1522, "follow": 1523, "bodies": 1524, "longer": 1525, "hashtagnyc": 1526, "hashtagusa": 1527, "retweet": 1528, "comply": 1529, "requires": 1530, "redacted": 1531, "pr": 1532, "stunt": 1533, "poisons": 1534, "impartial": 1535, "human": 1536, "punished": 1537, "militarize": 1538, "colors": 1539, "current": 1540, "makes": 1541, "dear": 1542, "mentioned": 1543, "oh": 1544, "poor": 1545, "living": 1546, "collateral": 1547, "threatens": 1548, "wake": 1549, "sign": 1550, "memorial": 1551, "false": 1552, "unreal": 1553, "lone": 1554, "protestor": 1555, "cleanup": 1556, "organized": 1557, "tomorrow": 1558, "meet": 1559, "wednesday": 1560, "august": 1561, "13": 1562, "33": 1563, "n": 1564, "rd": 1565, "63135": 1566, "alert": 1567, "explosion": 1568, "\u27a1\ufe0f": 1569, "whites": 1570, "mostly": 1571, "long": 1572, "does": 1573, "join": 1574, "park": 1575, "6pm": 1576, "concert": 1577, "performing": 1578, "blk": 1579, "colorado": 1580, "+": 1581, "governor": 1582, "third": 1583, "lead": 1584, "during": 1585, "answer": 1586, "also": 1587, "concerned": 1588, "skin": 1589, "enemies": 1590, "omg": 1591, "knees": 1592, "business": 1593, "ht": 1594, "classes": 1595, "waiting": 1596, "eager": 1597, "rally": 1598, "80": 1599, "cities": 1600, "watches": 1601, "tweeting": 1602, "justification": 1603, "pay": 1604, "attention": 1605, "becomes": 1606, "hashtagteaparty": 1607, "tyranny": 1608, "busy": 1609, "game": 1610, "technology": 1611, "democracy": 1612, "riots": 1613, "hurt": 1614, "communities": 1615, "complain": 1616, "jobs": 1617, "identity": 1618, "kept": 1619, "secret": 1620, "safety": 1621, "wit": 1622, "heavily": 1623, "active": 1624, "zones": 1625, "breakdown": 1626, "1960s": 1627, "side": 1628, "past": 1629, "la": 1630, "calling": 1631, "coffee": 1632, "army": 1633, "tactical": 1634, "hashtagiraq": 1635, "bunch": 1636, "smiles": 1637, "conversations": 1638, "treatment": 1639, "anti": 1640, "act": 1641, "light": 1642, "hashtagisrael": 1643, "crimes": 1644, "normal": 1645, "facing": 1646, "smh": 1647, "outrageous": 1648, "events": 1649, ".,": 1650, "treating": 1651, "quickly": 1652, "loss": 1653, "attorney": 1654, "letter": 1655, "doj": 1656, "requesting": 1657, "council": 1658, "tea": 1659, "whats": 1660, "excuse": 1661, "carrying": 1662, "member": 1663, "dc": 1664, "14th": 1665, "cause": 1666, "neutrality": 1667, "hashtagmediablackout": 1668, "charges": 1669, "wind": 1670, "blowing": 1671, "joint": 1672, "global": 1673, "travesty": 1674, "serve": 1675, "hashtagjustice": 1676, "beginning": 1677, "served": 1678, "afghanistan": 1679, "wtf": 1680, "mt": 1681, "psychologists": 1682, "provide": 1683, "crisis": 1684, "stated": 1685, "hip": 1686, "hop": 1687, "listen": 1688, "dedicated": 1689, "hope": 1690, "ice": 1691, "core": 1692, "rest": 1693, "ok": 1694, "dare": 1695, "posted": 1696, "12": 1697, "armored": 1698, "vehicle": 1699, "comments": 1700, "visible": 1701, "knows": 1702, "9": 1703, "policeman": 1704, "?'": 1705, "48": 1706, "safe": 1707, "crowds": 1708, "insanity": 1709, "broadcast": 1710, "social": 1711, "jim": 1712, "crow": 1713, "members": 1714, "shouts": 1715, "f": 1716, "ck": 1717, "heard": 1718, "ur": 1719, "anymore": 1720, "guard": 1721, "minutes": 1722, "praying": 1723, "starts": 1724, "soon": 1725, "apologize": 1726, "blackness": 1727, "size": 1728, "showed": 1729, "location": 1730, "assault": 1731, "homeland": 1732, "given": 1733, "$": 1734, "34": 1735, "billion": 1736, "counterterrorism": 1737, ".'": 1738, "okay": 1739, "circulating": 1740, "movement": 1741, "radio": 1742, "runs": 1743, "outraged": 1744, "wonder": 1745, "networks": 1746, "=": 1747, "sheer": 1748, "anger": 1749, "potential": 1750, "faith": 1751, "klan": 1752, "really": 1753, "afraid": 1754, "continues": 1755, "turning": 1756, "moving": 1757, "hq": 1758, "exchange": 1759, "hello": 1760, "fellow": 1761, "outrage": 1762, "facebook": 1763, "messenger": 1764, "deaths": 1765, "public": 1766, "identify": 1767, "hashtagmorningjoe": 1768, "aim": 1769, "indict": 1770, "happens": 1771, "gov": 1772, "net": 1773, "tested": 1774, "less": 1775, "learn": 1776, "together": 1777, "fight": 1778, "based": 1779, "dancing": 1780, "headline": 1781, "25": 1782, "massive": 1783, "capt": 1784, "yelled": 1785, "answers": 1786, "im": 1787, "glad": 1788, "otherwise": 1789, "iran": 1790, "supreme": 1791, "hood": 1792, "guilty": 1793, "welcome": 1794, "emotional": 1795, "went": 1796, "crossed": 1797, "weapon": 1798, "perfect": 1799, "homicide": 1800, "remains": 1801, "determine": 1802, "blast": 1803, "nine": 1804, "records": 1805, "secure": 1806, "iphone": 1807, "home": 1808, "addresses": 1809, "supporters": 1810, "kind": 1811, "describes": 1812, "stood": 1813, "muslims": 1814, "til": 1815, "israeli": 1816, "lonewolf": 1817, "shop": 1818, "harassment": 1819, "gets": 1820, "hashtagequality": 1821, "north": 1822, "spread": 1823, "hashtaglibcrib": 1824, "overkill": 1825, "cold": 1826, "handing": 1827, "water": 1828, "became": 1829, "suit": 1830, "imposing": 1831, "better": 1832, "entering": 1833, "recent": 1834, "female": 1835, "unbelievable": 1836, "cartoon": 1837, "chattanooga": 1838, "heading": 1839, "considering": 1840, "breaks": 1841, "heart": 1842, "flag": 1843, "hero": 1844, "'.": 1845, "hashtagobama": 1846, "condemned": 1847, "begins": 1848, "vet": 1849, "puts": 1850, "kiev": 1851, "ukraine": 1852, "commentary": 1853, "courtesy": 1854, "ending": 1855, "trip": 1856, "painted": 1857, "barking": 1858, "house": 1859, "ready": 1860, "honest": 1861, "party": 1862, "trolls": 1863, "eye": 1864, "horrified": 1865, "school": 1866, "board": 1867, "expose": 1868, "arrests": 1869, "riders": 1870, "forever": 1871, "shared": 1872, "wishes": 1873, "shit": 1874, "attempt": 1875, "ahead": 1876, "wear": 1877, "essien": 1878, "file": 1879, "nigerian": 1880, "reported": 1881, "fake": 1882, "ebola": 1883, "ac": 1884, "milan": 1885, "midfielder": 1886, "diagnosed": 1887, "daily": 1888, "contracted": 1889, "duty": 1890, "ghana": 1891, "rumours": 1892, "virus": 1893, "international": 1894, "club": 1895, "training": 1896, "various": 1897, "prince": 1898, "appear": 1899, "hashtagtoronto": 1900, "buy": 1901, "el": 1902, "surprise": 1903, "massey": 1904, "hall": 1905, "toronto": 1906, ":(": 1907, "fans": 1908, "lining": 1909, "wristbands": 1910, "reportedly": 1911, "sale": 1912, "hashtagprince": 1913, "hashtagprincewatch": 1914, "purple": 1915, "hashtagprinceto": 1916, "promoter": 1917, "wish": 1918, "hashtagcbcto": 1919, "music": 1920, "rumoured": 1921, "pop": 1922, "freaking": 1923, "lineup": 1924, "perform": 1925, "inquiries": 1926, "play": 1927, "tuesday": 1928, "lined": 1929, "disappointed": 1930, "**": 1931, "done": 1932, "updated": 1933, "rumored": 1934, "cbc": 1935, "quoted": 1936, "speculates": 1937, "performance": 1938, "piece": 1939, "short": 1940, "rain": 1941, "tickets": 1942, "grows": 1943, "amid": 1944, "rick": 1945, "cry": 1946, "whatever": 1947, "pre": 1948, "bite": 1949, "actually": 1950, "price": 1951, "hilarious": 1952, "played": 1953, "somebody": 1954, "livenation": 1955, "cancelled": 1956, "management": 1957, "section": 1958, "former": 1959, "pics": 1960, "add": 1961, "gallery": 1962, "noticed": 1963, "fan": 1964, "idea": 1965, "forms": 1966, "rumour": 1967, "possibly": 1968, "incoming": 1969, "hell": 1970, "november": 1971, "stupid": 1972, "planning": 1973, "brain": 1974, "crazy": 1975, "hashtagmasseyhall": 1976, "imagine": 1977, "lines": 1978, "jokes": 1979, "inside": 1980, "excited": 1981, "photographer": 1982, "steve": 1983, "clearly": 1984, "hashtagtdot": 1985, "gone": 1986, "space": 1987, "hashtagprincetorumours": 1988, "book": 1989, "rumor": 1990, "obviously": 1991, ":'(": 1992, "sorrow": 1993, "elsewhere": 1994, "closes": 1995, "pizza": 1996, "(@": 1997, "plans": 1998, "disbelief": 1999, "five": 2000, "speculation": 2001, "affiliated": 2002, "closer": 2003, "afternoon": 2004, "confusion": 2005, "surrounding": 2006, "sound": 2007, "crew": 2008, "room": 2009, "eat": 2010, "boss": 2011, "sick": 2012, "stage": 2013, "germanwings": 2014, "a320": 2015, "crash": 2016, "southern": 2017, "france": 2018, "hashtaggermanwings": 2019, "pilot": 2020, "locked": 2021, "cockpit": 2022, "hashtagac360": 2023, "airbus": 2024, "plane": 2025, "operated": 2026, "lufthansa": 2027, "airline": 2028, "crashes": 2029, "crashed": 2030, "french": 2031, "copilot": 2032, "andreas": 2033, "lubitz": 2034, "pictured": 2035, "hashtagairbusa320": 2036, "headed": 2037, "barcelona": 2038, "spain": 2039, "dusseldorf": 2040, "prime": 2041, "several": 2042, "european": 2043, "accident": 2044, "convert": 2045, "islam": 2046, "box": 2047, "reveals": 2048, "hashtag4u9525": 2049, "pilots": 2050, "door": 2051, "hashtag9news": 2052, "apparently": 2053, "deliberately": 2054, "9525": 2055, "emergency": 2056, "meeting": 2057, "ansar": 2058, "muslim": 2059, "transport": 2060, "survivors": 2061, "hashtaga320": 2062, "passenger": 2063, "alps": 2064, "subsidiary": 2065, "flying": 2066, "142": 2067, "passengers": 2068, "deepest": 2069, "regret": 2070, "flight": 2071, "4u": 2072, "suffered": 2073, "form": 2074, "hashtagbarcelona": 2075, "hashtagfrance": 2076, "hashtagairbus": 2077, "47": 2078, "descended": 2079, "rapidly": 2080, "believed": 2081, "distress": 2082, "travelling": 2083, "signal": 2084, "aviation": 2085, "guenter": 2086, "thanks": 2087, "rate": 2088, "descent": 2089, "depressive": 2090, "episode": 2091, "bild": 2092, "nbc": 2093, "blamed": 2094, "neither": 2095, "mass": 2096, "position": 2097, "rapid": 2098, "sent": 2099, "crashing": 2100, "amidst": 2101, "registration": 2102, "aipx": 2103, "6800": 2104, "09": 2105, "39": 2106, "utc": 2107, "144": 2108, "aboard": 2109, "jet": 2110, "4u9525": 2111, "flightradar24": 2112, "digne": 2113, "psychiatric": 2114, "patient": 2115, "148": 2116, "updates": 2117, "final": 2118, "onboard": 2119, "ceo": 2120, "72": 2121, "35": 2122, "spanish": 2123, "911": 2124, "aircraft": 2125, "fran\u00e7ois": 2126, "hollande": 2127, "words": 2128, "feared": 2129, "issued": 2130, "weather": 2131, "\u2026\u2019": 2132, "islamic": 2133, "\u2019?": 2134, "\u00bb": 2135, "hashtagplanecrash": 2136, "27": 2137, "hv": 2138, "terrorism": 2139, "mental": 2140, "francois": 2141, "airplane": 2142, "low": 2143, "altitude": 2144, "mayday": 2145, "received": 2146, "afp": 2147, "dgac": 2148, "declared": 2149, "pi": 2150, "page": 2151, "1047": 2152, "james": 2153, "bcn": 2154, "dus": 2155, "appeared": 2156, "destroy": 2157, "pm": 2158, "fears": 2159, "150": 2160, "died": 2161, "radar": 2162, "magazine": 2163, "purpose": 2164, "plunged": 2165, "31": 2166, "200": 2167, "20": 2168, "among": 2169, "depression": 2170, "300": 2171, "quite": 2172, "airport": 2173, "cannot": 2174, "terrorist": 2175, "break": 2176, "hashtaglufthansa": 2177, "en": 2178, "route": 2179, "expert": 2180, "55": 2181, "hashtagdigne": 2182, "descend": 2183, "38": 2184, "impact": 2185, "toll": 2186, "rises": 2187, "climbed": 2188, "/@": 2189, "three": 2190, "800": 2191, "terrible": 2192, "four": 2193, "confirming": 2194, "spaniards": 2195, "budget": 2196, "converted": 2197, "',": 2198, "patrick": 2199, "sonderheimer": 2200, "formal": 2201, "included": 2202, "treated": 2203, "source": 2204, "urgence": 2205, "reasons": 2206, "seem": 2207, "disaster": 2208, ">": 2209, "europe": 2210, "list": 2211, "arrivals": 2212, "rescue": 2213, "workers": 2214, "gather": 2215, "south": 2216, "tragedy": 2217, "colleagues": 2218, "recap": 2219, "logos": 2220, "assistance": 2221, "deeply": 2222, "shocked": 2223, "saddened": 2224, "path": 2225, "c": 2226, ",\u201d": 2227, "sites": 2228, "reactions": 2229, "number": 2230, "delivered": 2231, "1990": 2232, "prevented": 2233, "helicopters": 2234, "bringing": 2235, "lose": 2236, "320": 2237, "flightradar": 2238, "speculate": 2239, "horror": 2240, "wings": 2241, "\ud83d\ude1e": 2242, "helicopter": 2243, "located": 2244, "hashtagmh17": 2245, "underway": 2246, "teams": 2247, "playback": 2248, "speed": 2249, "graph": 2250, "available": 2251, "movements": 2252, "accounts": 2253, "loved": 2254, "ones": 2255, "hashtaggermany": 2256, "uk": 2257, "nationals": 2258, "tribute": 2259, "airlines": 2260, "difficult": 2261, "interior": 2262, "darkened": 2263, "logo": 2264, "planes": 2265, "hashtagrip": 2266, "hashtagmh370": 2267, "hashtagqz8501": 2268, "et": 2269, "condolences": 2270, "scattered": 2271, "malaysia": 2272, "lock": 2273, "missing": 2274, "bbc": 2275, "duesseldorf": 2276, "access": 2277, "change": 2278, "acc": 2279, "spotted": 2280, "00m": 2281, "above": 2282, "level": 2283, "\u201d": 2284, "save": 2285, "deep": 2286, "sadness": 2287, "compassion": 2288, "tony": 2289, "abbott": 2290, "company": 2291, "extremely": 2292, "share": 2293, "ministry": 2294, "positions": 2295, "plotted": 2296, "hashtagkellyfile": 2297, "reliable": 2298, "university": 2299, "mom": 2300, "click": 2301, "services": 2302, "prove": 2303, "justin": 2304, "angela": 2305, "shaken": 2306, "spokesperson": 2307, "escape": 2308, "sydney": 2309, "caf\u00e9": 2310, "hostage": 2311, "hashtagsydneysiege": 2312, "taker": 2313, "pc": 2314, "siege": 2315, "australian": 2316, "broadcaster": 2317, "cafe": 2318, "hostages": 2319, "windows": 2320, "isis": 2321, "hashtag7news": 2322, "window": 2323, "escaping": 2324, "staff": 2325, "customers": 2326, "lindt": 2327, "worker": 2328, "hashtagmartinplacesiege": 2329, "horrifying": 2330, "writing": 2331, "rejoicing": 2332, "somehow": 2333, "happy": 2334, "sixth": 2335, "escaped": 2336, "storm": 2337, "gunman": 2338, "speak": 2339, "leaders": 2340, "nsw": 2341, "lakemba": 2342, "hashtagsydneycafesiege": 2343, "opera": 2344, "evacuated": 2345, "religion": 2346, "fled": 2347, "freed": 2348, "monis": 2349, "hashtagmartinplace": 2350, "operation": 2351, "unfolding": 2352, "assailant": 2353, "dozen": 2354, "flags": 2355, "uber": 2356, "surge": 2357, "pricing": 2358, "australia": 2359, "hashtagsidneysiege": 2360, "offers": 2361, "rides": 2362, "prices": 2363, "fleeing": 2364, "drama": 2365, "airspace": 2366, "chocolate": 2367, "shown": 2368, "text": 2369, "allah": 2370, "muhammad": 2371, "chocolat": 2372, "hashtagsydney": 2373, "preparing": 2374, "women": 2375, "trapped": 2376, "courage": 2377, "bravery": 2378, "rip": 2379, "escapes": 2380, "hashtaglindt": 2381, "gunshot": 2382, "others": 2383, "series": 2384, "ammunition": 2385, "stormed": 2386, "hashtagmartinpl": 2387, "ran": 2388, "captures": 2389, "demands": 2390, "bombs": 2391, "hiked": 2392, "drivers": 2393, "online": 2394, "blog": 2395, "ray": 2396, "hadley": 2397, "spoke": 2398, "background": 2399, "orders": 2400, "total": 2401, "meanwhile": 2402, "wet": 2403, "pants": 2404, "emerged": 2405, "self": 2406, "sheikh": 2407, "hashtagsydneyhostagecrisis": 2408, "harmed": 2409, "closed": 2410, "shootout": 2411, "falls": 2412, "dozens": 2413, "responding": 2414, "girls": 2415, "doors": 2416, "dramatic": 2417, "unknown": 2418, "suspicious": 2419, "package": 2420, "consulate": 2421, "canada": 2422, "channels": 2423, "chosen": 2424, "videos": 2425, "relaying": 2426, "demanded": 2427, "cbd": 2428, "militants": 2429, "haron": 2430, "hashtagabcnews24": 2431, "main": 2432, "areas": 2433, "sky": 2434, "arabic": 2435, "negotiators": 2436, "warning": 2437, "urging": 2438, "maintain": 2439, "vigilance": 2440, "post": 2441, "hashtaglindtcafe": 2442, "flee": 2443, "radical": 2444, "cleric": 2445, "sheik": 2446, "hashtaguber": 2447, "intros": 2448, "shahada": 2449, "towards": 2450, "nusra": 2451, "islamist": 2452, "higher": 2453, "rates": 2454, "bystanders": 2455, "selfies": 2456, "devices": 2457, "peter": 2458, "parks": 2459, "scary": 2460, "scenes": 2461, "resolved": 2462, "capitalism": 2463, "fee": 2464, "giving": 2465, "shots": 2466, "fired": 2467, "concourse": 2468, "deserted": 2469, "indian": 2470, "undisclosed": 2471, "erupts": 2472, "unfolds": 2473, "waving": 2474, "16": 2475, "jabah": 2476, "2gb": 2477, "shock": 2478, "journalism": 2479, "reads": 2480, "601": 2481, "resolve": 2482, "correct": 2483, "central": 2484, "grand": 2485, "mufti": 2486, "condemning": 2487, "aussie": 2488, "imam": 2489, "condemn": 2490, "capture": 2491, "activity": 2492, "exclusion": 2493, "besieged": 2494, "hashtagsydneyseige": 2495, "cabinet": 2496, "condemns": 2497, "49": 2498, "originally": 2499, "styled": 2500, "sexually": 2501, "assaulting": 2502, "negotiating": 2503, "bit": 2504, "captive": 2505, "relaxed": 2506, "threat": 2507, "wounds": 2508, "posting": 2509, "apparent": 2510, "jihadist": 2511, "7news": 2512, "script": 2513, "status": 2514, "telegraph": 2515, "special": 2516, "cult": 2517, "hillary": 2518, "clinton": 2519, "correctly": 2520, "step": 2521, "bastards": 2522, "hashtagiran": 2523, "96": 2524, "ex": 2525, "wife": 2526, "46": 2527, "sex": 2528, "assaults": 2529, "bangs": 2530, "channel": 2531, "warns": 2532, "library": 2533, "responsible": 2534, "himself": 2535, "brother": 2536, "iranian": 2537, "refugee": 2538, "hashtagabbott": 2539, "buildings": 2540, "passed": 2541, "pressed": 2542, "gunshots": 2543, "explosions": 2544, "->": 2545, "perpetrators": 2546, "airing": 2547, "suicide": 2548, "seven": 2549, "displayed": 2550, "sickening": 2551, "wave": 2552, "charging": 2553, "minimum": 2554, "employee": 2555, "managed": 2556, "reuters": 2557, "worst": 2558, "contribution": 2559, "tele": 2560, "rush": 2561, "frank": 2562, "gardner": 2563, "isil": 2564, "motive": 2565, "continue": 2566, "162": 2567, "themselves": 2568, "stretchers": 2569, "paramedics": 2570, "modi": 2571, "further": 2572, "stream": 2573, "vision": 2574, "sadly": 2575, "offender": 2576, "feeds": 2577, "firedoor": 2578, "refuses": 2579, "halal": 2580, "hashtagjihad": 2581, "opening": 2582, "rise": 2583, "nearby": 2584, "urged": 2585, "political": 2586, "aims": 2587, ")..": 2588, "hashtagillridewithyou": 2589, "riding": 2590, "500": 2591, "australians": 2592, "hatred": 2593, "hashtagprayforsydney": 2594, "unexpected": 2595, "ideology": 2596, "granted": 2597, "spare": 2598, "tip": 2599, "admire": 2600, "editors": 2601, "resist": 2602, "fads": 2603, "bail": 2604, "\ud83d\ude4f": 2605, "pure": 2606, "patience": 2607, "communication": 2608, "safely": 2609, "accompany": 2610, "briefed": 2611, "5sos": 2612, "ignorant": 2613, "gave": 2614, "lunatics": 2615, "deal": 2616, "extremism": 2617, "evacuating": 2618, "stays": 2619, "corp": 2620, "hashtagauspol": 2621, "brings": 2622, "foreign": 2623, "drove": 2624, "paradise": 2625, "neighbor": 2626, "acts": 2627, "internal": 2628, "wondering": 2629, "mp": 2630, "seige": 2631, "mosques": 2632, "synagogues": 2633, "churches": 2634, "16th": 2635, "hearts": 2636, "affected": 2637, "\":": 2638, "compared": 2639, "unclear": 2640, "politically": 2641, "motivated": 2642, "amount": 2643, "islamophobia": 2644, "majority": 2645, "whom": 2646, "jihadists": 2647, "metres": 2648, "nobody": 2649, "standoff": 2650, "wales": 2651, "sending": 2652, "monitoring": 2653, "sources": 2654, "narendra": 2655, "manipur": 2656, "india": 2657, "sit": 2658, "issues": 2659, "cancels": 2660, "train": 2661, "driver": 2662, "problems": 2663, "smoking": 2664, "cigarette": 2665, "overwhelming": 2666, "disgusted": 2667, "familiar": 2668, "trending": 2669, "globally": 2670, "lights": 2671, "transcript": 2672, "xx": 2673, "\u2764\ufe0f": 2674, "\ud83d\ude33": 2675, "hashtagprayforsydneyhostages": 2676, "guman": 2677, "friendly": 2678, "bus": 2679, "gives": 2680, "shootings": 2681, "hit": 2682, "born": 2683, "religious": 2684, "imphal": 2685, "declaring": 2686, "reaction": 2687, "magnificent": 2688, "rss": 2689, "hindu": 2690, "punters": 2691, "100m": 2692, "toward": 2693, "ensure": 2694, "hijack": 2695, "harder": 2696, "grow": 2697, "drags": 2698, "bigotry": 2699, "hashtagaustralia": 2700, "rabbi": 2701, "priest": 2702, "bravely": 2703, "tourists": 2704, "ride": 2705, "unites": 2706, "massacre": 2707, "mosque": 2708, "imams": 2709, "jihad": 2710, "extremist": 2711, "modern": 2712, "east": 2713, "careful": 2714, "storming": 2715, "worried": 2716, "offend": 2717, "insane": 2718, "shotgun": 2719, "hashtagmuslim": 2720, "weep": 2721, "stupidity": 2722, "hometown": 2723, "murdoch": 2724, "terrorise": 2725, "generous": 2726, "quran": 2727, "moron": 2728, "wolf": 2729, "outcome": 2730, "prof": 2731, "ibrahim": 2732, "abu": 2733, "heartbreaking": 2734, "brothers": 2735, "sisters": 2736, "thousand": 2737, "inspired": 2738, "hashtagmuslims": 2739, "bigoted": 2740, "theirs": 2741, "agitated": 2742, ",'": 2743, "\u201c@": 2744, "eyewitnesses": 2745, "overnight": 2746, "concerning": 2747, "nature": 2748, "lunatic": 2749, "sexual": 2750, "melbourne": 2751, "disgusting": 2752, "\ud83d\ude13": 2753, "cut": 2754, "illegal": 2755, "organization": 2756, "boko": 2757, "haram": 2758, "beheading": 2759, "canadian": 2760, "soldier": 2761, "christian": 2762, "illness": 2763, "hashtagsiege": 2764, "uses": 2765, "islamaphobia": 2766, "reveal": 2767, "14": 2768, "bottles": 2769, "abuse": 2770, "touch": 2771, "rather": 2772, "celebrate": 2773, "hashtaghostages": 2774, "etc": 2775, "walked": 2776, "hashtagislam": 2777, "99": 2778, "turn": 2779, "positive": 2780, "links": 2781, "unit": 2782, "hashtagteamhumanity": 2783, "alone": 2784, "waking": 2785, "klu": 2786, "klux": 2787, "untrue": 2788, "extremists": 2789, "surrounded": 2790, "streaming": 2791, "sleep": 2792, "irresponsible": 2793, "responders": 2794, "health": 2795, "hashtagislamic": 2796, "cant": 2797, "lockdown": 2798, "premier": 2799, "verse": 2800, "worldwide": 2801, "buying": 2802, "mention": 2803, "units": 2804, "places": 2805, "yourselves": 2806, "urge": 2807, "unnecessary": 2808, "alarm": 2809, "intel": 2810, "alright": 2811, "canadians": 2812, "bridge": 2813, "reading": 2814, "banned": 2815, "applaud": 2816, "helpful": 2817, "woah": 2818, "planet": 2819, "flights": 2820, "operating": 2821, "misread": 2822, "avoid": 2823, "ottawa": 2824, "rideau": 2825, "nathan": 2826, "cirillo": 2827, "hashtagottawa": 2828, "hashtagcanada": 2829, "incidents": 2830, "norad": 2831, "increased": 2832, "mall": 2833, "parliament": 2834, "ctv": 2835, "chaos": 2836, "zehaf": 2837, "bibeau": 2838, "sergeant": 2839, "kevin": 2840, "vickers": 2841, "hailed": 2842, "hashtagottawashooting": 2843, "globe": 2844, "hill": 2845, "working": 2846, "handsome": 2847, "reservist": 2848, "parliamentary": 2849, "dies": 2850, "hospital": 2851, "hashtagshooting": 2852, "investigating": 2853, "hashtagkevinvickers": 2854, "attacker": 2855, "cpl": 2856, "extended": 2857, "hallways": 2858, "mail": 2859, "hashtagottawastrong": 2860, "cp24": 2861, "deceased": 2862, "hamilton": 2863, "argylls": 2864, "tower": 2865, "hashtagottnews": 2866, "loose": 2867, "shopping": 2868, "harper": 2869, "address": 2870, "increases": 2871, "necessary": 2872, "conservative": 2873, "caucas": 2874, "informed": 2875, "shocking": 2876, "attacked": 2877, "hashtagcbcott": 2878, "hashtagnathancirillo": 2879, "service": 2880, "separate": 2881, "shooters": 2882, "defence": 2883, "weeks": 2884, "nhl": 2885, "postpones": 2886, "leafs": 2887, "senators": 2888, "contrary": 2889, "occurred": 2890, "maple": 2891, "patients": 2892, "honour": 2893, "rcmp": 2894, "hashtagcdnpoli": 2895, "stable": 2896, "guarding": 2897, "tomb": 2898, "hashtagottawashootings": 2899, "32": 2900, "claiming": 2901, "postpone": 2902, "hashtagleafs": 2903, "halls": 2904, "caucus": 2905, "hashtaghamilton": 2906, "cpr": 2907, "uniformed": 2908, "hashtagrcmp": 2909, "momentarily": 2910, "hashtagableg": 2911, "hashtaghamont": 2912, "solider": 2913, "hashtagstaysafeottawa": 2914, "schools": 2915, "cbs": 2916, "roof": 2917, "sparks": 2918, "block": 2919, "employment": 2920, "jason": 2921, "kenney": 2922, "hashtagparliamenthill": 2923, "successfully": 2924, "bebeau": 2925, "baby": 2926, "scheduled": 2927, "postponed": 2928, "sr": 2929, "swarm": 2930, "corporal": 2931, "argyll": 2932, "sutherland": 2933, "highlanders": 2934, "manhunt": 2935, "shoots": 2936, "fluid": 2937, "capital": 2938, "hashtagprayforottawa": 2939, "give": 2940, "serving": 2941, "raw": 2942, "nat": 2943, "l": 2944, "precaution": 2945, "stations": 2946, "locations": 2947, "appearance": 2948, "coordinated": 2949, "hashtagcndpoli": 2950, "in2": 2951, "cxn": 2952, "suspended": 2953, "hashtagnhl": 2954, "host": 2955, "cdn": 2956, "ceremonial": 2957, "hashtagcanadastrong": 2958, "nn": 2959, "cenotaph": 2960, "hashtagparliament": 2961, "spokesman": 2962, "zahaf": 2963, "hashtagdashcam": 2964, "model": 2965, "hashtagripnathancirillo": 2966, "injd": 2967, "ontario": 2968, "mps": 2969, "credit": 2970, "saving": 2971, "passport": 2972, "york": 2973, "connection": 2974, "lifted": 2975, "rooftops": 2976, "chairs": 2977, "built": 2978, "restraint": 2979, "^": 2980, "jt": 2981, "hug": 2982, "paul": 2983, "dog": 2984, "intimidated": 2985, "figure": 2986, "perimeter": 2987, "keeping": 2988, "jury": 2989, "finds": 2990, "blackwater": 2991, "2007": 2992, "bieber": 2993, "hockey": 2994, "nina": 2995, "grewal": 2996, "barricaded": 2997, "roofs": 2998, "hashtagottpolice": 2999, "advises": 3000, "coast": 3001, "prison": 3002, "users": 3003, "vigilant": 3004, "613": 3005, "236": 3006, "122": 3007, "sharing": 3008, "2013": 3009, "supports": 3010, "238": 3011, "3311": 3012, "silenced": 3013, "kudos": 3014, "surreal": 3015, "furniture": 3016, "bases": 3017, "pittsburgh": 3018, "penguins": 3019, "philly": 3020, "surroundings": 3021, "stunning": 3022, "shouldn": 3023, "korea": 3024, "rare": 3025, "anthem": 3026, "performed": 3027, "heroes": 3028, "hashtaghouston": 3029, "hashtagbts": 3030, "hormone": 3031, "mv": 3032, "concept": 3033, "eng": 3034, "sub": 3035, "hashtag\ud638\ub974\ubaac\uc804\uc7c1": 3036, "hashtaghello_hello": 3037, "hashtagottcity": 3038, "wing": 3039, "planned": 3040, "vip": 3041, "escorted": 3042, "ca": 3043, "october": 3044, "22": 3045, "striking": 3046, "politics": 3047, "flyers": 3048, "gesture": 3049, "handbook": 3050, "land": 3051, "intervention": 3052, "natdiv_media_divnat": 3053, "grc": 3054, "gc": 3055, "mountain": 3056, "texas": 3057, "receives": 3058, "puppy": 3059, "saturday": 3060, "personal": 3061, "pmo": 3062, "woke": 3063, "believing": 3064, "partners": 3065, "rushed": 3066, "hashtagcbcnn": 3067, "mobile": 3068, "claimed": 3069, "hashtagcnn": 3070, "unfolded": 3071, "52": 3072, "evolving": 3073, "joins": 3074, "cable": 3075, "edge": 3076, "verdict": 3077, "declares": 3078, "timeline": 3079, "coincidence": 3080, "offices": 3081, "audio": 3082, "florida": 3083, "fukushima": 3084, "highly": 3085, "radioactive": 3086, "seeping": 3087, "ocean": 3088, "walker": 3089, "\ud83d\ude40": 3090, "accidentally": 3091, "burns": 3092, "stock": 3093, "million": 3094, "kfc": 3095, "ban": 3096, "wipes": 3097, "essential": 3098, "hashtagrippaulwalker": 3099, "cdc": 3100, "rfid": 3101, "marlboro": 3102, "disease": 3103, "doritos": 3104,