{"<PAD>": 0, "<UNK>": 1, "<CLS>": 2, "<SEP>": 3, "nice": 4, "to": 5, "see": 6, "@": 7, "user": 8, "'": 9, "s": 10, "confirmed": 11, ":": 12, "swiss": 13, "museum": 14, "accepts": 15, "gurlitt": 16, "collection": 17, "url": 18, "by": 19, "&": 20, "nearly": 21, "3": 22, "years": 23, "of": 24, "silence": 25, ",": 26, "transparency": 27, "re": 28, "hashtaggurlitt": 29, "munich": 30, "art": 31, "trove": 32, ".": 33, "the": 34, "agreement": 35, "will": 36, "accept": 37, "-": 38, "abc": 39, "news": 40, "kunstmuseum": 41, "bern": 42, "takes": 43, "controversial": 44, "fine": 45, "arts": 46, "says": 47, "yes": 48, "breaking": 49, "artworks": 50, "bequeathed": 51, "late": 52, "dealer": 53, "but": 54, "only": 55, "works": 56, "that": 57, "were": 58, "not": 59, "stolen": 60, "nazis": 61, "looted": 62, "nazi": 63, "painful": 64, "70": 65, "later": 66, "from": 67, "via": 68, "a": 69, "agreed": 70, "on": 71, "monday": 72, "o": 73, "..": 74, "\"": 75, "in": 76, "coming": 77, "terms": 78, "with": 79, "our": 80, "history": 81, "\",": 82, "german": 83, "culture": 84, "minister": 85, "decision": 86, "send": 87, "summary": 88, "between": 89, "state": 90, "and": 91, "government": 92, "hashtagswiss": 93, "has": 94, "officially": 95, "accepted": 96, "more": 97, "shortly": 98, "provided": 99, "[": 100, "]": 101, "bequest": 102, "era": 103, "cornelius": 104, "estate": 105, "problematic": 106, "exclusive": 107, "close": 108, "accepting": 109, "any": 110, "pieces": 111, "family": 112, "claims": 113, "hashtagcorneliusgurlitt": 114, "was": 115, "read": 116, "part": 117, "hoard": 118, "case": 119, "justice": 120, "is": 121, "right": 122, "place": 123, "for": 124, "try": 125, "return": 126, "hundreds": 127, "confirms": 128, "it": 129, "take": 130, "\u2014": 131, "details": 132, "announcement": 133, "berlin": 134, "going": 135, "here": 136, "look": 137, "back": 138, "at": 139, "how": 140, "came": 141, "':": 142, "owners": 143, "be": 144, "identified": 145, "first": 146, "great": 147, "win": 148, "situation": 149, "another": 150, "story": 151, "fully": 152, "investigate": 153, "sch\u00e4ublin": 154, "objects": 155, "suspicion": 156, "being": 157, "initially": 158, "remain": 159, "germany": 160, "hashtagbreaking": 161, "let": 162, "litigation": 163, "begin": 164, "!": 165, "hashtagart": 166, "likely": 167, "have": 168, "been": 169, "where": 170, "should": 171, "go": 172, "?": 173, "many": 174, "people": 175, "off": 176, "before": 177, "press": 178, "conference": 179, "research": 180, "questions": 181, "no": 182, "one": 183, "everyone": 184, "wants": 185, "swi": 186, "swissinfo": 187, "ch": 188, "artsbeat": 189, "\u2019": 190, "challenged": 191, "cousin": 192, "challenges": 193, "leaves": 194, "eve": 195, "major": 196, "regarding": 197, "(": 198, ")": 199, "deciding": 200, "plot": 201, "as": 202, "inheritance": 203, "|": 204, "an": 205, "interview": 206, "release": 207, "concludes": 208, "raised": 209, "task": 210, "force": 211, "investigation": 212, "loot": 213, "watching": 214, "this": 215, "week": 216, "article": 217, "few": 218, "months": 219, "why": 220, "hasn": 221, "t": 222, "dealt": 223, "sounds": 224, "like": 225, "good": 226, "resolution": 227, "what": 228, "do": 229, "\u2018": 230, "degenerate": 231, "seized": 232, "say": 233, "today": 234, "whether": 235, "returned": 236, "families": 237, "immediately": 238, ";": 239, "spitzweg": 240, "3rd": 241, "work": 242, "found": 243, "jewish": 244, "heirs": 245, ".@": 246, "goes": 247, "overlooked": 248, "want": 249, "control": 250, "his": 251, "stay": 252, "tuned": 253, "direct": 254, "their": 255, "own": 256, "centre": 257, "must": 258, "considered": 259, "handling": 260, "all": 261, "wrong": 262, "senior": 263, "announce": 264, "future": 265, "are": 266, "or": 267, "might": 268, "enter": 269, "cont": 270, "decide": 271, "ap": 272, "officials": 273, "sold": 274, "benefit": 275, "organisations": 276, "newspaper": 277, "who": 278, "left": 279, "suspected": 280, "called": 281, "into": 282, "question": 283, "issue": 284, "update": 285, "there": 286, "since": 287, "about": 288, "possible": 289, "transfer": 290, "relatives": 291, "named": 292, "last": 293, "minute": 294, "lawsuit": 295, "filed": 296, "relative": 297, "over": 298, "pls": 299, "rt": 300, "district": 301, "court": 302, "my": 303, "comment": 304, "groups": 305, "course": 306, "seems": 307, "according": 308, "washington": 309, "nyt": 310, "amazing": 311, "apartment": 312, "set": 313, "its": 314, "nov": 315, "24": 316, "if": 317, "mike": 318, "brown": 319, "engaged": 320, "robbery": 321, "shot": 322, "isn": 323, "alleged": 324, "under": 325, "arrest": 326, "hashtagferguson": 327, "officer": 328, "hashtagmikebrown": 329, "did": 330, "know": 331, "he": 332, "suspect": 333, "police": 334, "chief": 335, "they": 336, "related": 337, "witness": 338, "allegedly": 339, "stopped": 340, "after": 341, "yelling": 342, "him": 343, "walk": 344, "sidewalk": 345, "completely": 346, "shut": 347, "down": 348, "journalists": 349, "allowed": 350, "name": 351, "darren": 352, "wilson": 353, "6": 354, "year": 355, "veteran": 356, "department": 357, "guess": 358, "reason": 359, "didn": 360, "shooter": 361, "incident": 362, "report": 363, "--": 364, "write": 365, "advice": 366, "lawyer": 367, "simple": 368, "day": 369, "wait": 370, "six": 371, "days": 372, "cop": 373, "michael": 374, "latest": 375, "calls": 376, "way": 377, "released": 378, "info": 379, "meant": 380, "assassinate": 381, "son": 382, "character": 383, "would": 384, "tell": 385, "get": 386, "out": 387, "street": 388, "pd": 389, "charged": 390, "man": 391, "destruction": 392, "property": 393, "bleeding": 394, "uniforms": 395, "while": 396, "4": 397, "officers": 398, "beat": 399, ".\"": 400, "i": 401, "demand": 402, "you": 403, "retract": 404, "lie": 405, "shouting": 406, "kill": 407, "\".": 408, "reporters": 409, "scene": 410, "refuted": 411, "video": 412, "because": 413, "getting": 414, "requests": 415, "anyone": 416, "request": 417, "even": 418, "running": 419, "bag": 420, "full": 421, "deserved": 422, "trial": 423, "execution": 424, "shooting": 425, "death": 426, "teen": 427, "involved": 428, "fatal": 429, "made": 430, "unless": 431, "written": 432, "so": 433, "hat": 434, "disappeared": 435, "changed": 436, "shoes": 437, "basically": 438, "hijacked": 439, "supposed": 440, "call": 441, "criminal": 442, "hashtagnmos14": 443, "hold": 444, "jackson": 445, "little": 446, "crime": 447, "local": 448, "reporting": 449, "your": 450, "ugly": 451, "racism": 452, "releases": 453, "think": 454, "we": 455, "wouldn": 456, "notice": 457, "!!": 458, "cops": 459, "once": 460, "w": 461, "/": 462, "damage": 463, "had": 464, "innocent": 465, "clothes": 466, "personally": 467, "don": 468, "trust": 469, "st": 470, "louis": 471, "county": 472, "time": 473, "evidence": 474, "now": 475, "knew": 476, "nothing": 477, "abt": 478, "ask": 479, "those": 480, "tapes": 481, "photos": 482, "involving": 483, "lobby": 484, "asks": 485, "clarification": 486, "thought": 487, "someone": 488, "hand": 489, "penalty": 490, "shoplifting": 491, "cigars": 492, "these": 493, "seriously": 494, "enough": 495, "life": 496, "hashtaghenrydavis": 497, "2009": 498, "when": 499, "then": 500, "initial": 501, "contact": 502, "every": 503, "ve": 504, "seen": 505, "x": 506, ",\"": 507, "y": 508, "already": 509, "??": 510, "them": 511, "m": 512, "pic": 513, "body": 514, "lost": 515, "40": 516, "28": 517, "hours": 518, "black": 519, "male": 520, "killed": 521, "united": 522, "states": 523, "up": 524, "blood": 525, "arrive": 526, "still": 527, "store": 528, "hashtagfergusonshooting": 529, "aware": 530, "american": 531, "?!": 532, "hashtagpolicebrutality": 533, "#": 534, "hashtagjusticeformikebrown": 535, "took": 536, "5": 537, "said": 538, "unarmed": 539, "teenager": 540, "ten": 541, "times": 542, "accusation": 543, "surveillance": 544, "tape": 545, "tv": 546, "anything": 547, "near": 548, "canfield": 549, "green": 550, "announced": 551, "guy": 552, "anonymous": 553, "else": 554, "talk": 555, "keeps": 556, "playing": 557, "saying": 558, "murder": 559, "changes": 560, "hate": 561, "indeed": 562, "robber": 563, "red": 564, "ball": 565, "cap": 566, "just": 567, "gunned": 568, "walking": 569, "fit": 570, "description": 571, "strong": 572, "arm": 573, "robbing": 574, "10": 575, "stealing": 576, "due": 577, "conviction": 578, "murdered": 579, "hrs": 580, "irrelevant": 581, "hashtagcoverup": 582, "lets": 583, "bomb": 584, "white": 585, "babies": 586, "fbi": 587, "leader": 588, "violence": 589, "hashtagtcot": 590, "stl": 591, "co": 592, "can": 593, "confirm": 594, "person": 595, "chambers": 596, "word": 597, "alive": 598, "dead": 599, "id": 600, "d": 601, "killer": 602, "area": 603, "ago": 604, "reports": 605, "morning": 606, "indicate": 607, "armed": 608, "tried": 609, "us": 610, "hashtagericgarner": 611, "wasn": 612, "telling": 613, "assaulted": 614, "dept": 615, "spent": 616, "dress": 617, "couldn": 618, "bothered": 619, "straight": 620, "hashtagbreakingnews": 621, "hashtagmichaelbrown": 622, "town": 623, "currently": 624, "website": 625, "zero": 626, "repeat": 627, "coverage": 628, "protests": 629, "probably": 630, "lack": 631, "patrol": 632, "keep": 633, "stories": 634, "finally": 635, "moment": 636, "\u2026": 637, "7": 638, "both": 639, ").": 640, "narrative": 641, "got": 642, "problem": 643, "woman": 644, "injured": 645, "night": 646, "bottom": 647, "line": 648, "use": 649, "deadly": 650, "lives": 651, "risk": 652, "shoot": 653, "suspects": 654, "jaywalking": 655, "expected": 656, "watch": 657, "reminder": 658, "forget": 659, "looting": 660, "militarized": 661, "pointing": 662, "sniper": 663, "rifles": 664, "urgent": 665, "asked": 666, "2nd": 667, "footage": 668, "lied": 669, "moments": 670, "literally": 671, "putting": 672, "hands": 673, "media": 674, "personnel": 675, "throwing": 676, "actions": 677, "against": 678, "assassination": 679, "cover": 680, "actual": 681, "teenagers": 682, "ever": 683, "brutality": 684, "suppression": 685, "free": 686, "attacks": 687, "yeah": 688, "believe": 689, "everything": 690, "kk": 691, "raising": 692, "8": 693, "00": 694, "shows": 695, "jay": 696, "new": 697, "link": 698, "convenience": 699, "carries": 700, "q": 701, "stop": 702, "?\"": 703, "middle": 704, "blocking": 705, "traffic": 706, "ferguson": 707, "bad": 708, "large": 709, "negro": 710, "robbed": 711, "saw": 712, "?!?!": 713, "perhaps": 714, "serious": 715, "create": 716, "\"@": 717, "jump": 718, "me": 719, "some": 720, "accused": 721, "very": 722, "talking": 723, "killing": 724, "kid": 725, "\u2013": 726, "1st": 727, "college": 728, "most": 729, "suggesting": 730, "friend": 731, "tonight": 732, "drive": 733, "hashtagopferguson": 734, "blacks": 735, "yr": 736, "almost": 737, "other": 738, "%": 739, "al": 740, "jesse": 741, "bam": 742, "magic": 743, "youth": 744, "forgotten": 745, "known": 746, "arrived": 747, "rolled": 748, "told": 749, "understand": 750, "42": 751, "trying": 752, "facts": 753, "find": 754, "truth": 755, "road": 756, "linked": 757, "development": 758, "pentagon": 759, "military": 760, "weapons": 761, "head": 762, "too": 763, "despite": 764, "clear": 765, "citizens": 766, "chanting": 767, "hear": 768, "instead": 769, "pointed": 770, "1": 771, "critical": 772, "make": 773, "maybe": 774, "hard": 775, "hitting": 776, "covering": 777, "mo": 778, "fat": 779, "lady": 780, "*": 781, "same": 782, "dorian": 783, "johnson": 784, "hashtagdarrenwilson": 785, "arrested": 786, "swat": 787, "team": 788, "protect": 789, "lawsuits": 790, "prayers": 791, "graduate": 792, "protesting": 793, "theft": 794, "looking": 795, "style": 796, "stole": 797, "19": 798, "wanted": 799, "identifies": 800, "account": 801, "ppl": 802, "bc": 803, "cool": 804, "calm": 805, "murdering": 806, "slander": 807, "hide": 808, "behind": 809, "caught": 810, "end": 811, "streets": 812, "ll": 813, "hour": 814, "until": 815, "fatally": 816, "cnn": 817, "thomas": 818, "tells": 819, "presence": 820, "able": 821, "owner": 822, "desecrated": 823, "memory": 824, "explain": 825, "hashtagdontshoot": 826, "everybody": 827, "reality": 828, "nuts": 829, "yrs": 830, "practice": 831, "doesn": 832, "true": 833, "second": 834, "condition": 835, "pursuit": 836, "kids": 837, "names": 838, "images": 839, "taken": 840, "min": 841, "teenage": 842, "boy": 843, "two": 844, "witnesses": 845, "recorded": 846, "phones": 847, "grandmother": 848, "community": 849, "exactly": 850, "stills": 851, "itself": 852, "friday": 853, "key": 854, "point": 855, "mind": 856, "won": 857, "start": 858, "requested": 859, "dude": 860, "wounded": 861, "early": 862, "showing": 863, "u": 864, "2": 865, "feel": 866, "america": 867, "gunfire": 868, "developing": 869, "within": 870, "expect": 871, "president": 872, "obama": 873, "apology": 874, "refuse": 875, "incompetent": 876, "come": 877, "reporter": 878, "earlier": 879, "yet": 880, "bullets": 881, "17": 882, "old": 883, "discredit": 884, "victim": 885, "thrown": 886, "something": 887, "crowd": 888, "sure": 889, "tho": 890, "information": 891, "knowing": 892, "map": 893, "search": 894, "quick": 895, "trips": 896, "opposite": 897, "ends": 898, "fact": 899, "than": 900, "protest": 901, "getty": 902, "which": 903, "totally": 904, "without": 905, "thinks": 906, "making": 907, "along": 908, "beyond": 909, "shameful": 910, "appears": 911, "manager": 912, "market": 913, "she": 914, "wearing": 915, "laying": 916, "security": 917, "missouri": 918, "hashtagfergusonriot": 919, "damn": 920, "could": 921, "dirty": 922, "guys": 923, "check": 924, "justify": 925, "committing": 926, "fucking": 927, "mother": 928, "world": 929, "!\"": 930, "bloody": 931, "angel": 932, "again": 933, "please": 934, "big": 935, "pictures": 936, "snipers": 937, "tanks": 938, "trained": 939, "civilians": 940, "fuck": 941, "palestinians": 942, "hashtaggaza": 943, "west": 944, "bank": 945, "support": 946, "offering": 947, "tips": 948, "dealing": 949, "aimed": 950, "cameras": 951, "hashtagpolicestate": 952, "folks": 953, "discussing": 954, "respond": 955, "oppression": 956, "activists": 957, "racist": 958, "young": 959, "become": 960, "vatterott": 961, "hashtaghandsupdontshoot": 962, "her": 963, "band": 964, "stand": 965, "hashtagsolidarity": 966, "rioting": 967, "used": 968, "describe": 969, "civil": 970, "math": 971, "edition": 972, "students": 973, "solidarity": 974, "hashtaghblsa": 975, "record": 976, "phone": 977, "either": 978, "furious": 979, "protecting": 980, "dangerous": 981, "war": 982, "collective": 983, "voice": 984, "vote": 985, "hashtaguniteblue": 986, "outlets": 987, "lying": 988, "ignoring": 989, "militarization": 990, "occupation": 991, "hashtagpalestine": 992, "antiwar": 993, "committee": 994, "chicago": 995, "hashtagstandwithferguson": 996, "protesters": 997, "face": 998, "picks": 999, "burning": 1000, "tear": 1001, "gas": 1002, "throws": 1003, "hashtaghero": 1004, "thank": 1005, "protestors": 1006, "raiding": 1007, "deserves": 1008, "review": 1009, "ag": 1010, "eric": 1011, "holder": 1012, "senator": 1013, "gassed": 1014, "posts": 1015, "haven": 1016, "identification": 1017, "fire": 1018, "stephen": 1019, "hits": 1020, "hurts": 1021, "comes": 1022, "race": 1023, "run": 1024, "fast": 1025, "threatening": 1026, "city": 1027, "bring": 1028, "attack": 1029, "dogs": 1030, "dispatch": 1031, "feet": 1032, "wow": 1033, "resident": 1034, "girl": 1035, "least": 1036, "proud": 1037, "gunmen": 1038, "terror": 1039, "iraq": 1040, "nope": 1041, "peaceful": 1042, "action": 1043, "mayor": 1044, "email": 1045, "feds": 1046, "asking": 1047, "314": 1048, "outside": 1049, "headquarters": 1050, "square": 1051, "chant": 1052, "racial": 1053, "discrimination": 1054, "having": 1055, "dark": 1056, "treat": 1057, "seeing": 1058, "high": 1059, "relief": 1060, "need": 1061, "federal": 1062, "difference": 1063, "unrest": 1064, "directly": 1065, "hashtagbundyranch": 1066, "never": 1067, "rubber": 1068, "fly": 1069, "zone": 1070, "jazeera": 1071, "london": 1072, "vigil": 1073, "sunday": 1074, "embassy": 1075, "rights": 1076, "yorkers": 1077, "thoughts": 1078, "govt": 1079, "50": 1080, "100": 1081, "gaza": 1082, "leading": 1083, "small": 1084, "group": 1085, "prayer": 1086, "looks": 1087, "equipment": 1088, "captain": 1089, "whole": 1090, "agenda": 1091, "message": 1092, "pull": 1093, "live": 1094, "11am": 1095, "2pm": 1096, "held": 1097, "interviewed": 1098, "thousands": 1099, "\u201c": 1100, "soldiers": 1101, "thinking": 1102, ".\u201d": 1103, "forced": 1104, "car": 1105, "11": 1106, "including": 1107, "apprehended": 1108, "prosecutor": 1109, "charge": 1110, "doing": 1111, "job": 1112, "danger": 1113, "move": 1114, "iconic": 1115, "usa": 1116, "shirt": 1117, "chips": 1118, "younger": 1119, "much": 1120, "reach": 1121, "half": 1122, "americans": 1123, "poll": 1124, "blame": 1125, "shame": 1126, "whistleblower": 1127, "revealed": 1128, "happening": 1129, "hashtagstlouis": 1130, "specific": 1131, "hashtagstl": 1132, "station": 1133, "hashtaganonymous": 1134, "count": 1135, "gun": 1136, "away": 1137, "gonna": 1138, "photo": 1139, "reminds": 1140, "each": 1141, "speaks": 1142, "mins": 1143, "hashtagpeaceinferguson": 1144, "tune": 1145, "downtown": 1146, "front": 1147, "center": 1148, "god": 1149, "bless": 1150, "pray": 1151, "love": 1152, "constitution": 1153, "lot": 1154, "thing": 1155, "far": 1156, "sitting": 1157, "horrible": 1158, "picture": 1159, "truck": 1160, "blocked": 1161, "florissant": 1162, "15": 1163, "taking": 1164, "assemble": 1165, "tense": 1166, "official": 1167, "agency": 1168, "opened": 1169, "cars": 1170, "leaving": 1171, "peacefully": 1172, "welp": 1173, "ongoing": 1174, "vs": 1175, "men": 1176, "hey": 1177, "chance": 1178, "may": 1179, "daughter": 1180, "bar": 1181, "b": 1182, "atty": 1183, "site": 1184, "88": 1185, "joined": 1186, "across": 1187, "country": 1188, "demonstrators": 1189, "signs": 1190, "holding": 1191, "air": 1192, "livestream": 1193, "tweet": 1194, "needs": 1195, "show": 1196, "fox": 1197, "volunteers": 1198, "cleaning": 1199, "oppressed": 1200, "stands": 1201, "marching": 1202, "through": 1203, "ordering": 1204, "homes": 1205, "confused": 1206, "response": 1207, "happened": 1208, ".)": 1209, "freedom": 1210, "put": 1211, "incredibly": 1212, "beautiful": 1213, "hashtagfreepalestine": 1214, "autopsy": 1215, "matters": 1216, "neighbors": 1217, "mob": 1218, "-->": 1219, "violent": 1220, "sen": 1221, "maria": 1222, "nadal": 1223, "die": 1224, "points": 1225, "loaded": 1226, "rifle": 1227, "remember": 1228, "injuries": 1229, "pretty": 1230, "kills": 1231, "mound": 1232, "association": 1233, "pro": 1234, "bono": 1235, "tragic": 1236, "hashtagmissouri": 1237, "hashtagp2": 1238, "twitter": 1239, "best": 1240, "leave": 1241, "tom": 1242, "ext": 1243, "terrorists": 1244, "encourage": 1245, "demonstration": 1246, "greater": 1247, "mark": 1248, "church": 1249, "experts": 1250, "tactics": 1251, "worse": 1252, "entered": 1253, "mcdonald": 1254, "started": 1255, "blackout": 1256, "suburb": 1257, "2014": 1258, "powerful": 1259, "offer": 1260, "different": 1261, "perspective": 1262, "martial": 1263, "law": 1264, "shutdown": 1265, "paid": 1266, "hashtagwearetargets": 1267, "friends": 1268, "aren": 1269, "building": 1270, "defense": 1271, "riot": 1272, "gear": 1273, "hashtagisis": 1274, "arms": 1275, "suggest": 1276, "doubt": 1277, "well": 1278, "doubts": 1279, "terrifying": 1280, "display": 1281, "peace": 1282, "ended": 1283, "monitor": 1284, "-@": 1285, "around": 1286, "target": 1287, "remind": 1288, "brought": 1289, "neighborhood": 1290, "residents": 1291, "tension": 1292, "growing": 1293, "met": 1294, "pick": 1295, "worked": 1296, "v": 1297, "worth": 1298, "noting": 1299, "described": 1300, "such": 1301, "blocks": 1302, "cases": 1303, "data": 1304, "demonstrate": 1305, "dont": 1306, "hashtagripmikebrown": 1307, "statement": 1308, "lawyers": 1309, "means": 1310, "apart": 1311, "faces": 1312, "humanity": 1313, "open": 1314, "discussion": 1315, "protection": 1316, "internet": 1317, "huge": 1318, "exercise": 1319, "top": 1320, "tank": 1321, "guns": 1322, "hearing": 1323, "children": 1324, "authorities": 1325, "incredible": 1326, "tweeted": 1327, "entire": 1328, "event": 1329, "boys": 1330, "referring": 1331, "things": 1332, "campaign": 1333, "backed": 1334, "militarizing": 1335, "office": 1336, "express": 1337, "sad": 1338, "teach": 1339, "note": 1340, "national": 1341, "matter": 1342, "\ud83d\ude12": 1343, "denied": 1344, "following": 1345, "important": 1346, "image": 1347, "include": 1348, "fear": 1349, "child": 1350, "r": 1351, "p": 1352, "respect": 1353, "spreading": 1354, "drawn": 1355, "broad": 1356, "daylight": 1357, "attending": 1358, "value": 1359, "\"?": 1360, "?\u201d": 1361, "sorry": 1362, "hashtaghypocrisy": 1363, "h": 1364, "departments": 1365, "color": 1366, "eyes": 1367, "tweets": 1368, "journalist": 1369, "ground": 1370, "non": 1371, "victims": 1372, "always": 1373, "george": 1374, "zimmerman": 1375, "standing": 1376, "fool": 1377, "moved": 1378, "heartbroken": 1379, "loud": 1380, "jedi": 1381, "holds": 1382, "thug": 1383, "quiet": 1384, "am": 1385, "lots": 1386, "smash": 1387, "acting": 1388, "seek": 1389, "order": 1390, "multiple": 1391, "using": 1392, "highway": 1393, "restore": 1394, "forward": 1395, "father": 1396, "debris": 1397, "yesterday": 1398, "threw": 1399, "fell": 1400, "helped": 1401, "whose": 1402, "per": 1403, "spoken": 1404, "numerous": 1405, "warn": 1406, "strip": 1407, "covered": 1408, "enforcement": 1409, "nation": 1410, "wide": 1411, "brave": 1412, "martin": 1413, "jordan": 1414, "davis": 1415, "next": 1416, "bob": 1417, "30": 1418, "broke": 1419, "scared": 1420, "care": 1421, "hoping": 1422, "hashtag": 1423, "spree": 1424, "needed": 1425, "help": 1426, "rep": 1427, "legislation": 1428, "forces": 1429, "happen": 1430, "fallen": 1431, "star": 1432, "general": 1433, "pres": 1434, "abomination": 1435, "dallas": 1436, "firefighters": 1437, "often": 1438, "custody": 1439, "demanding": 1440, "disperse": 1441, "vehicles": 1442, "angry": 1443, "frustrated": 1444, "heavy": 1445, "handed": 1446, "approach": 1447, "real": 1448, "power": 1449, "follow": 1450, "bodies": 1451, "longer": 1452, "hashtagnyc": 1453, "hashtagusa": 1454, "retweet": 1455, "comply": 1456, "redacted": 1457, "pr": 1458, "stunt": 1459, "poisons": 1460, "impartial": 1461, "human": 1462, "militarize": 1463, "current": 1464, "makes": 1465, "dear": 1466, "mentioned": 1467, "oh": 1468, "poor": 1469, "living": 1470, "collateral": 1471, "wake": 1472, "sign": 1473, "memorial": 1474, "false": 1475, "unreal": 1476, "lone": 1477, "protestor": 1478, "cleanup": 1479, "organized": 1480, "tomorrow": 1481, "meet": 1482, "wednesday": 1483, "august": 1484, "13": 1485, "33": 1486, "n": 1487, "rd": 1488, "63135": 1489, "alert": 1490, "whites": 1491, "mostly": 1492, "long": 1493, "does": 1494, "join": 1495, "park": 1496, "6pm": 1497, "concert": 1498, "performing": 1499, "blk": 1500, "+": 1501, "governor": 1502, "third": 1503, "during": 1504, "answer": 1505, "also": 1506, "concerned": 1507, "enemies": 1508, "omg": 1509, "knees": 1510, "business": 1511, "classes": 1512, "waiting": 1513, "eager": 1514, "rally": 1515, "cities": 1516, "tweeting": 1517, "justification": 1518, "pay": 1519, "attention": 1520, "becomes": 1521, "hashtagteaparty": 1522, "tyranny": 1523, "busy": 1524, "game": 1525, "democracy": 1526, "riots": 1527, "hurt": 1528, "communities": 1529, "complain": 1530, "jobs": 1531, "identity": 1532, "secret": 1533, "safety": 1534, "wit": 1535, "heavily": 1536, "active": 1537, "zones": 1538, "side": 1539, "past": 1540, "la": 1541, "calling": 1542, "coffee": 1543, "army": 1544, "tactical": 1545, "hashtagiraq": 1546, "bunch": 1547, "conversations": 1548, "treatment": 1549, "anti": 1550, "act": 1551, "light": 1552, "hashtagisrael": 1553, "crimes": 1554, "normal": 1555, "facing": 1556, "smh": 1557, "outrageous": 1558, "events": 1559, ".,": 1560, "treating": 1561, "loss": 1562, "attorney": 1563, "letter": 1564, "requesting": 1565, "council": 1566, "tea": 1567, "whats": 1568, "excuse": 1569, "carrying": 1570, "member": 1571, "dc": 1572, "14th": 1573, "cause": 1574, "neutrality": 1575, "hashtagmediablackout": 1576, "charges": 1577, "wind": 1578, "blowing": 1579, "joint": 1580, "global": 1581, "serve": 1582, "hashtagjustice": 1583, "beginning": 1584, "served": 1585, "afghanistan": 1586, "wtf": 1587, "mt": 1588, "psychologists": 1589, "provide": 1590, "crisis": 1591, "listen": 1592, "dedicated": 1593, "hope": 1594, "core": 1595, "rest": 1596, "ok": 1597, "dare": 1598, "posted": 1599, "12": 1600, "armored": 1601, "comments": 1602, "visible": 1603, "knows": 1604, "9": 1605, "policeman": 1606, "48": 1607, "safe": 1608, "crowds": 1609, "insanity": 1610, "broadcast": 1611, "social": 1612, "jim": 1613, "members": 1614, "shouts": 1615, "f": 1616, "heard": 1617, "ur": 1618, "guard": 1619, "minutes": 1620, "praying": 1621, "starts": 1622, "soon": 1623, "apologize": 1624, "blackness": 1625, "showed": 1626, "location": 1627, "assault": 1628, "homeland": 1629, "given": 1630, "$": 1631, "billion": 1632, "counterterrorism": 1633, ".'": 1634, "okay": 1635, "circulating": 1636, "movement": 1637, "radio": 1638, "runs": 1639, "outraged": 1640, "networks": 1641, "=": 1642, "sheer": 1643, "anger": 1644, "potential": 1645, "faith": 1646, "klan": 1647, "really": 1648, "afraid": 1649, "continues": 1650, "moving": 1651, "hq": 1652, "exchange": 1653, "fellow": 1654, "outrage": 1655, "facebook": 1656, "messenger": 1657, "deaths": 1658, "public": 1659, "identify": 1660, "hashtagmorningjoe": 1661, "aim": 1662, "indict": 1663, "happens": 1664, "gov": 1665, "less": 1666, "learn": 1667, "together": 1668, "fight": 1669, "based": 1670, "dancing": 1671, "headline": 1672, "massive": 1673, "capt": 1674, "yelled": 1675, "answers": 1676, "im": 1677, "glad": 1678, "otherwise": 1679, "iran": 1680, "guilty": 1681, "welcome": 1682, "went": 1683, "crossed": 1684, "weapon": 1685, "perfect": 1686, "homicide": 1687, "remains": 1688, "determine": 1689, "blast": 1690, "records": 1691, "secure": 1692, "home": 1693, "addresses": 1694, "supporters": 1695, "kind": 1696, "describes": 1697, "stood": 1698, "muslims": 1699, "til": 1700, "israeli": 1701, "lonewolf": 1702, "shop": 1703, "harassment": 1704, "gets": 1705, "north": 1706, "spread": 1707, "hashtaglibcrib": 1708, "overkill": 1709, "cold": 1710, "handing": 1711, "water": 1712, "became": 1713, "better": 1714, "entering": 1715, "recent": 1716, "female": 1717, "unbelievable": 1718, "considering": 1719, "heart": 1720, "flag": 1721, "hero": 1722, "'.": 1723, "hashtagobama": 1724, "condemned": 1725, "begins": 1726, "vet": 1727, "commentary": 1728, "courtesy": 1729, "ending": 1730, "trip": 1731, "barking": 1732, "house": 1733, "ready": 1734, "honest": 1735, "party": 1736, "trolls": 1737, "eye": 1738, "horrified": 1739, "school": 1740, "board": 1741, "riders": 1742, "forever": 1743, "shared": 1744, "wishes": 1745, "shit": 1746, "attempt": 1747, "ahead": 1748, "wear": 1749, "essien": 1750, "file": 1751, "reported": 1752, "ebola": 1753, "ac": 1754, "milan": 1755, "midfielder": 1756, "diagnosed": 1757, "daily": 1758, "contracted": 1759, "duty": 1760, "ghana": 1761, "rumours": 1762, "international": 1763, "training": 1764, "various": 1765, "prince": 1766, "appear": 1767, "hashtagtoronto": 1768, "el": 1769, "surprise": 1770, "massey": 1771, "hall": 1772, "toronto": 1773, ":(": 1774, "fans": 1775, "lining": 1776, "wristbands": 1777, "reportedly": 1778, "sale": 1779, "hashtagprince": 1780, "hashtagprincewatch": 1781, "purple": 1782, "hashtagprinceto": 1783, "promoter": 1784, "wish": 1785, "hashtagcbcto": 1786, "music": 1787, "rumoured": 1788, "pop": 1789, "freaking": 1790, "lineup": 1791, "perform": 1792, "inquiries": 1793, "play": 1794, "tuesday": 1795, "lined": 1796, "disappointed": 1797, "**": 1798, "done": 1799, "updated": 1800, "rumored": 1801, "cbc": 1802, "quoted": 1803, "speculates": 1804, "performance": 1805, "piece": 1806, "short": 1807, "rain": 1808, "tickets": 1809, "amid": 1810, "cry": 1811, "whatever": 1812, "pre": 1813, "actually": 1814, "price": 1815, "played": 1816, "somebody": 1817, "livenation": 1818, "cancelled": 1819, "management": 1820, "former": 1821, "add": 1822, "gallery": 1823, "idea": 1824, "rumour": 1825, "possibly": 1826, "hell": 1827, "november": 1828, "stupid": 1829, "crazy": 1830, "hashtagmasseyhall": 1831, "imagine": 1832, "lines": 1833, "inside": 1834, "excited": 1835, "photographer": 1836, "clearly": 1837, "hashtagtdot": 1838, "gone": 1839, "space": 1840, "hashtagprincetorumours": 1841, "sorrow": 1842, "elsewhere": 1843, "pizza": 1844, "(@": 1845, "plans": 1846, "disbelief": 1847, "five": 1848, "speculation": 1849, "affiliated": 1850, "closer": 1851, "afternoon": 1852, "surrounding": 1853, "sound": 1854, "crew": 1855, "room": 1856, "sick": 1857, "stage": 1858, "germanwings": 1859, "a320": 1860, "crash": 1861, "southern": 1862, "france": 1863, "hashtaggermanwings": 1864, "pilot": 1865, "locked": 1866, "cockpit": 1867, "hashtagac360": 1868, "airbus": 1869, "plane": 1870, "operated": 1871, "lufthansa": 1872, "airline": 1873, "crashes": 1874, "crashed": 1875, "french": 1876, "copilot": 1877, "andreas": 1878, "lubitz": 1879, "pictured": 1880, "hashtagairbusa320": 1881, "headed": 1882, "barcelona": 1883, "spain": 1884, "dusseldorf": 1885, "prime": 1886, "several": 1887, "european": 1888, "accident": 1889, "convert": 1890, "islam": 1891, "box": 1892, "hashtag4u9525": 1893, "pilots": 1894, "door": 1895, "hashtag9news": 1896, "apparently": 1897, "9525": 1898, "emergency": 1899, "meeting": 1900, "ansar": 1901, "muslim": 1902, "transport": 1903, "survivors": 1904, "hashtaga320": 1905, "passenger": 1906, "alps": 1907, "subsidiary": 1908, "flying": 1909, "142": 1910, "passengers": 1911, "deepest": 1912, "flight": 1913, "4u": 1914, "suffered": 1915, "hashtagbarcelona": 1916, "hashtagfrance": 1917, "hashtagairbus": 1918, "47": 1919, "descended": 1920, "rapidly": 1921, "believed": 1922, "distress": 1923, "signal": 1924, "aviation": 1925, "guenter": 1926, "thanks": 1927, "rate": 1928, "descent": 1929, "depressive": 1930, "episode": 1931, "bild": 1932, "nbc": 1933, "blamed": 1934, "neither": 1935, "mass": 1936, "position": 1937, "rapid": 1938, "sent": 1939, "crashing": 1940, "amidst": 1941, "registration": 1942, "aipx": 1943, "6800": 1944, "09": 1945, "39": 1946, "utc": 1947, "144": 1948, "aboard": 1949, "jet": 1950, "4u9525": 1951, "flightradar24": 1952, "digne": 1953, "psychiatric": 1954, "patient": 1955, "148": 1956, "updates": 1957, "onboard": 1958, "ceo": 1959, "72": 1960, "35": 1961, "spanish": 1962, "aircraft": 1963, "fran\u00e7ois": 1964, "hollande": 1965, "words": 1966, "feared": 1967, "issued": 1968, "weather": 1969, "\u2026\u2019": 1970, "islamic": 1971, "\u2019?": 1972, "\u00bb": 1973, "hashtagplanecrash": 1974, "terrorism": 1975, "mental": 1976, "francois": 1977, "airplane": 1978, "low": 1979, "altitude": 1980, "mayday": 1981, "received": 1982, "afp": 1983, "dgac": 1984, "pi": 1985, "page": 1986, "1047": 1987, "bcn": 1988, "dus": 1989, "appeared": 1990, "pm": 1991, "fears": 1992, "150": 1993, "died": 1994, "radar": 1995, "purpose": 1996, "plunged": 1997, "31": 1998, "200": 1999, "20": 2000, "among": 2001, "depression": 2002, "airport": 2003, "cannot": 2004, "terrorist": 2005, "break": 2006, "hashtaglufthansa": 2007, "en": 2008, "route": 2009, "expert": 2010, "55": 2011, "hashtagdigne": 2012, "descend": 2013, "38": 2014, "impact": 2015, "toll": 2016, "climbed": 2017, "/@": 2018, "three": 2019, "800": 2020, "terrible": 2021, "four": 2022, "confirming": 2023, "spaniards": 2024, "budget": 2025, "converted": 2026, "',": 2027, "patrick": 2028, "sonderheimer": 2029, "treated": 2030, "source": 2031, "urgence": 2032, "reasons": 2033, "seem": 2034, ">": 2035, "list": 2036, "arrivals": 2037, "rescue": 2038, "workers": 2039, "gather": 2040, "south": 2041, "tragedy": 2042, "colleagues": 2043, "recap": 2044, "logos": 2045, "assistance": 2046, "deeply": 2047, "shocked": 2048, "saddened": 2049, "path": 2050, "c": 2051, "sites": 2052, "reactions": 2053, "number": 2054, "delivered": 2055, "1990": 2056, "prevented": 2057, "bringing": 2058, "lose": 2059, "320": 2060, "flightradar": 2061, "speculate": 2062, "horror": 2063, "\ud83d\ude1e": 2064, "helicopter": 2065, "located": 2066, "hashtagmh17": 2067, "underway": 2068, "teams": 2069, "playback": 2070, "speed": 2071, "graph": 2072, "available": 2073, "movements": 2074, "loved": 2075, "ones": 2076, "uk": 2077, "nationals": 2078, "difficult": 2079, "interior": 2080, "darkened": 2081, "logo": 2082, "planes": 2083, "hashtagrip": 2084, "hashtagmh370": 2085, "hashtagqz8501": 2086, "et": 2087, "condolences": 2088, "scattered": 2089, "lock": 2090, "bbc": 2091, "duesseldorf": 2092, "change": 2093, "acc": 2094, "spotted": 2095, "00m": 2096, "above": 2097, "level": 2098, "\u201d": 2099, "deep": 2100, "sadness": 2101, "compassion": 2102, "tony": 2103, "abbott": 2104, "extremely": 2105, "share": 2106, "ministry": 2107, "positions": 2108, "plotted": 2109, "university": 2110, "mom": 2111, "click": 2112, "services": 2113, "prove": 2114, "justin": 2115, "shaken": 2116, "spokesperson": 2117, "escape": 2118, "sydney": 2119, "caf\u00e9": 2120, "hostage": 2121, "hashtagsydneysiege": 2122, "taker": 2123, "siege": 2124, "australian": 2125, "broadcaster": 2126, "cafe": 2127, "hostages": 2128, "windows": 2129, "isis": 2130, "hashtag7news": 2131, "window": 2132, "escaping": 2133, "staff": 2134, "customers": 2135, "lindt": 2136, "worker": 2137, "hashtagmartinplacesiege": 2138, "horrifying": 2139, "writing": 2140, "rejoicing": 2141, "happy": 2142, "sixth": 2143, "escaped": 2144, "storm": 2145, "gunman": 2146, "speak": 2147, "leaders": 2148, "nsw": 2149, "lakemba": 2150, "hashtagsydneycafesiege": 2151, "opera": 2152, "evacuated": 2153, "religion": 2154, "fled": 2155, "freed": 2156, "monis": 2157, "hashtagmartinplace": 2158, "operation": 2159, "unfolding": 2160, "assailant": 2161, "dozen": 2162, "flags": 2163, "uber": 2164, "surge": 2165, "pricing": 2166, "australia": 2167, "hashtagsidneysiege": 2168, "offers": 2169, "rides": 2170, "prices": 2171, "fleeing": 2172, "drama": 2173, "airspace": 2174, "chocolate": 2175, "shown": 2176, "text": 2177, "allah": 2178, "muhammad": 2179, "chocolat": 2180, "hashtagsydney": 2181, "preparing": 2182, "women": 2183, "trapped": 2184, "courage": 2185, "bravery": 2186, "rip": 2187, "escapes": 2188, "hashtaglindt": 2189, "gunshot": 2190, "others": 2191, "series": 2192, "ammunition": 2193, "stormed": 2194, "hashtagmartinpl": 2195, "ran": 2196, "captures": 2197, "demands": 2198, "bombs": 2199, "drivers": 2200, "blog": 2201, "ray": 2202, "hadley": 2203, "spoke": 2204, "orders": 2205, "total": 2206, "meanwhile": 2207, "emerged": 2208, "self": 2209, "sheikh": 2210, "hashtagsydneyhostagecrisis": 2211, "harmed": 2212, "closed": 2213, "shootout": 2214, "falls": 2215, "dozens": 2216, "responding": 2217, "girls": 2218, "doors": 2219, "dramatic": 2220, "unknown": 2221, "suspicious": 2222, "package": 2223, "consulate": 2224, "canada": 2225, "channels": 2226, "videos": 2227, "demanded": 2228, "cbd": 2229, "militants": 2230, "haron": 2231, "main": 2232, "areas": 2233, "sky": 2234, "arabic": 2235, "negotiators": 2236, "urging": 2237, "maintain": 2238, "vigilance": 2239, "post": 2240, "hashtaglindtcafe": 2241, "flee": 2242, "radical": 2243, "cleric": 2244, "sheik": 2245, "hashtaguber": 2246, "intros": 2247, "shahada": 2248, "towards": 2249, "nusra": 2250, "islamist": 2251, "higher": 2252, "bystanders": 2253, "selfies": 2254, "devices": 2255, "peter": 2256, "scary": 2257, "scenes": 2258, "resolved": 2259, "shots": 2260, "fired": 2261, "concourse": 2262, "deserted": 2263, "indian": 2264, "undisclosed": 2265, "unfolds": 2266, "waving": 2267, "16": 2268, "jabah": 2269, "2gb": 2270, "shock": 2271, "journalism": 2272, "601": 2273, "resolve": 2274, "correct": 2275, "central": 2276, "grand": 2277, "mufti": 2278, "condemning": 2279, "aussie": 2280, "imam": 2281, "condemn": 2282, "activity": 2283, "exclusion": 2284, "hashtagsydneyseige": 2285, "cabinet": 2286, "condemns": 2287, "styled": 2288, "threat": 2289, "wounds": 2290, "posting": 2291, "apparent": 2292, "jihadist": 2293, "7news": 2294, "script": 2295, "status": 2296, "telegraph": 2297, "special": 2298, "cult": 2299, "hillary": 2300, "bastards": 2301, "ex": 2302, "wife": 2303, "sex": 2304, "assaults": 2305, "bangs": 2306, "channel": 2307, "library": 2308, "responsible": 2309, "brother": 2310, "iranian": 2311, "hashtagabbott": 2312, "buildings": 2313, "gunshots": 2314, "explosions": 2315, "perpetrators": 2316, "airing": 2317, "seven": 2318, "displayed": 2319, "sickening": 2320, "wave": 2321, "employee": 2322, "managed": 2323, "reuters": 2324, "worst": 2325, "tele": 2326, "rush": 2327, "frank": 2328, "gardner": 2329, "isil": 2330, "motive": 2331, "continue": 2332, "themselves": 2333, "stretchers": 2334, "paramedics": 2335, "modi": 2336, "further": 2337, "stream": 2338, "vision": 2339, "sadly": 2340, "offender": 2341, "feeds": 2342, "refuses": 2343, "rise": 2344, "nearby": 2345, "urged": 2346, "political": 2347, "aims": 2348, "hashtagillridewithyou": 2349, "500": 2350, "australians": 2351, "hatred": 2352, "hashtagprayforsydney": 2353, "ideology": 2354, "spare": 2355, "tip": 2356, "admire": 2357, "editors": 2358, "resist": 2359, "bail": 2360, "\ud83d\ude4f": 2361, "patience": 2362, "communication": 2363, "safely": 2364, "accompany": 2365, "briefed": 2366, "5sos": 2367, "ignorant": 2368, "lunatics": 2369, "deal": 2370, "extremism": 2371, "evacuating": 2372, "corp": 2373, "hashtagauspol": 2374, "foreign": 2375, "drove": 2376, "acts": 2377, "wondering": 2378, "mp": 2379, "seige": 2380, "mosques": 2381, "synagogues": 2382, "churches": 2383, "16th": 2384, "hearts": 2385, "affected": 2386, "unclear": 2387, "politically": 2388, "motivated": 2389, "amount": 2390, "islamophobia": 2391, "majority": 2392, "whom": 2393, "jihadists": 2394, "metres": 2395, "nobody": 2396, "standoff": 2397, "wales": 2398, "sending": 2399, "monitoring": 2400, "sources": 2401, "narendra": 2402, "manipur": 2403, "india": 2404, "issues": 2405, "cancels": 2406, "train": 2407, "overwhelming": 2408, "disgusted": 2409, "familiar": 2410, "trending": 2411, "globally": 2412, "transcript": 2413, "xx": 2414, "\u2764\ufe0f": 2415, "hashtagprayforsydneyhostages": 2416, "guman": 2417, "friendly": 2418, "bus": 2419, "shootings": 2420, "born": 2421, "religious": 2422, "imphal": 2423, "declaring": 2424, "reaction": 2425, "magnificent": 2426, "rss": 2427, "hindu": 2428, "punters": 2429, "100m": 2430, "ensure": 2431, "hijack": 2432, "drags": 2433, "bigotry": 2434, "hashtagaustralia": 2435, "rabbi": 2436, "priest": 2437, "bravely": 2438, "tourists": 2439, "ride": 2440, "unites": 2441, "mosque": 2442, "imams": 2443, "jihad": 2444, "extremist": 2445, "modern": 2446, "east": 2447, "careful": 2448, "storming": 2449, "worried": 2450, "insane": 2451, "shotgun": 2452, "hashtagmuslim": 2453, "weep": 2454, "hometown": 2455, "terrorise": 2456, "generous": 2457, "moron": 2458, "wolf": 2459, "outcome": 2460, "abu": 2461, "heartbreaking": 2462, "sisters": 2463, "inspired": 2464, "bigoted": 2465, "agitated": 2466, ",'": 2467, "eyewitnesses": 2468, "overnight": 2469, "concerning": 2470, "lunatic": 2471, "sexual": 2472, "disgusting": 2473, "\ud83d\ude13": 2474, "canadian": 2475, "soldier": 2476, "christian": 2477, "illness": 2478, "hashtagsiege": 2479, "islamaphobia": 2480, "14": 2481, "abuse": 2482, "touch": 2483, "rather": 2484, "etc": 2485, "walked": 2486, "hashtagislam": 2487, "99": 2488, "positive": 2489, "links": 2490, "unit": 2491, "hashtagteamhumanity": 2492, "klu": 2493, "klux": 2494, "untrue": 2495, "extremists": 2496, "surrounded": 2497, "sleep": 2498, "irresponsible": 2499, "responders": 2500, "hashtagislamic": 2501, "lockdown": 2502, "premier": 2503, "units": 2504, "places": 2505, "urge": 2506, "unnecessary": 2507, "alarm": 2508, "canadians": 2509, "reading": 2510, "applaud": 2511, "avoid": 2512, "ottawa": 2513, "rideau": 2514, "nathan": 2515, "cirillo": 2516, "hashtagottawa": 2517, "hashtagcanada": 2518, "incidents": 2519, "norad": 2520, "increased": 2521, "mall": 2522, "parliament": 2523, "ctv": 2524, "chaos": 2525, "zehaf": 2526, "bibeau": 2527, "sergeant": 2528, "kevin": 2529, "vickers": 2530, "hailed": 2531, "hashtagottawashooting": 2532, "globe": 2533, "hill": 2534, "working": 2535, "reservist": 2536, "parliamentary": 2537, "dies": 2538, "hospital": 2539, "hashtagshooting": 2540, "investigating": 2541, "hashtagkevinvickers": 2542, "attacker": 2543, "cpl": 2544, "extended": 2545, "hallways": 2546, "hashtagottawastrong": 2547, "cp24": 2548, "deceased": 2549, "hamilton": 2550, "argylls": 2551, "tower": 2552, "hashtagottnews": 2553, "loose": 2554, "shopping": 2555, "harper": 2556, "address": 2557, "increases": 2558, "necessary": 2559, "conservative": 2560, "informed": 2561, "hashtagcbcott": 2562, "hashtagnathancirillo": 2563, "service": 2564, "separate": 2565, "shooters": 2566, "defence": 2567, "nhl": 2568, "postpones": 2569, "leafs": 2570, "senators": 2571, "occurred": 2572, "maple": 2573, "patients": 2574, "honour": 2575, "rcmp": 2576, "hashtagcdnpoli": 2577, "stable": 2578, "guarding": 2579, "tomb": 2580, "hashtagottawashootings": 2581, "32": 2582, "claiming": 2583, "postpone": 2584, "hashtagleafs": 2585, "caucus": 2586, "uniformed": 2587, "hashtagrcmp": 2588, "hashtagableg": 2589, "hashtaghamont": 2590, "solider": 2591, "hashtagstaysafeottawa": 2592, "sparks": 2593, "block": 2594, "employment": 2595, "jason": 2596, "kenney": 2597, "hashtagparliamenthill": 2598, "bebeau": 2599, "scheduled": 2600, "postponed": 2601, "argyll": 2602, "sutherland": 2603, "highlanders": 2604, "fluid": 2605, "capital": 2606, "hashtagprayforottawa": 2607, "give": 2608, "serving": 2609, "raw": 2610, "nat": 2611, "l": 2612, "precaution": 2613, "stations": 2614, "locations": 2615, "coordinated": 2616, "hashtagcndpoli": 2617, "suspended": 2618, "host": 2619, "cdn": 2620, "hashtagcanadastrong": 2621, "cenotaph": 2622, "hashtagparliament": 2623, "spokesman": 2624, "ontario": 2625, "mps": 2626, "rooftops": 2627, "chairs": 2628, "restraint": 2629, "^": 2630, "jt": 2631, "hug": 2632, "perimeter": 2633, "keeping": 2634, "blackwater": 2635, "2007": 2636, "bieber": 2637, "hockey": 2638, "nina": 2639, "grewal": 2640, "barricaded": 2641, "roofs": 2642, "hashtagottpolice": 2643, "advises": 2644, "coast": 2645, "users": 2646, "vigilant": 2647, "613": 2648, "236": 2649, "122": 2650, "supports": 2651, "238": 2652, "3311": 2653, "silenced": 2654, "kudos": 2655, "surreal": 2656, "bases": 2657, "pittsburgh": 2658, "penguins": 2659, "surroundings": 2660, "stunning": 2661, "anthem": 2662, "performed": 2663, "heroes": 2664, "hashtaghouston": 2665, "hashtagbts": 2666, "hormone": 2667, "mv": 2668, "concept": 2669, "eng": 2670, "sub": 2671, "hashtag\ud638\ub974\ubaac\uc804\uc7c1": 2672, "hashtaghello_hello": 2673, "hashtagottcity": 2674, "ca": 2675, "flyers": 2676, "handbook": 2677, "natdiv_media_divnat": 2678, "grc": 2679, "gc": 2680, "pmo": 2681, "hashtagcbcnn": 2682, "mobile": 2683, "unfolded": 2684, "evolving": 2685, "cable": 2686}