{"<PAD>": 0, "<UNK>": 1, "<CLS>": 2, "<SEP>": 3, "nice": 4, "to": 5, "see": 6, "@": 7, "user": 8, "'": 9, "s": 10, "scoop": 11, "confirmed": 12, ":": 13, "swiss": 14, "museum": 15, "accepts": 16, "gurlitt": 17, "collection": 18, "url": 19, "by": 20, "&": 21, "nearly": 22, "3": 23, "years": 24, "of": 25, "silence": 26, ",": 27, "transparency": 28, "re": 29, "hashtag_gurlitt": 30, "munich": 31, "art": 32, "trove": 33, ".": 34, "the": 35, "agreement": 36, "will": 37, "accept": 38, "-": 39, "abc": 40, "news": 41, "hashtag_entertainment": 42, "kunstmuseum": 43, "bern": 44, "agrees": 45, "takes": 46, "controversial": 47, "fine": 48, "arts": 49, "says": 50, "yes": 51, "breaking": 52, "artworks": 53, "bequeathed": 54, "late": 55, "dealer": 56, "but": 57, "only": 58, "works": 59, "that": 60, "were": 61, "not": 62, "stolen": 63, "nazis": 64, "looted": 65, "nazi": 66, "hashtag_historical": 67, "painful": 68, "memories": 69, "70": 70, "later": 71, "hashtag_neverforget": 72, "from": 73, "via": 74, "a": 75, "agreed": 76, "on": 77, "monday": 78, "priceless": 79, "o": 80, "..": 81, "\"": 82, "milestone": 83, "in": 84, "coming": 85, "terms": 86, "with": 87, "our": 88, "history": 89, "\",": 90, "german": 91, "culture": 92, "minister": 93, "monika": 94, "gr\u00fctters": 95, "decision": 96, "send": 97, "obtains": 98, "summary": 99, "between": 100, "state": 101, "bavaria": 102, "and": 103, "government": 104, "hashtag_swiss": 105, "hashtag_nazi": 106, "has": 107, "officially": 108, "accepted": 109, "more": 110, "shortly": 111, "provided": 112, "[": 113, "nytimes": 114, "judaism": 115, "]": 116, "bequest": 117, "era": 118, "cornelius": 119, "estate": 120, "[@": 121, "problematic": 122, "exclusive": 123, "close": 124, "accepting": 125, "returning": 126, "any": 127, "pieces": 128, "family": 129, "claims": 130, "hashtag_corneliusgurlitt": 131, "was": 132, "mentally": 133, "unfit": 134, "read": 135, "part": 136, "debates": 137, "expensive": 138, "unsought": 139, "responsibility": 140, "hoard": 141, "case": 142, "justice": 143, "switzerland": 144, "is": 145, "right": 146, "place": 147, "for": 148, "disputed": 149, "try": 150, "return": 151, "rightf": 152, "hashtag_bogardthat": 153, "hundreds": 154, "hoarder": 155, "confirms": 156, "it": 157, "take": 158, "\u2014": 159, "details": 160, "announcement": 161, "berlin": 162, "going": 163, "here": 164, "look": 165, "back": 166, "at": 167, "how": 168, "came": 169, "':": 170, "rightful": 171, "owners": 172, "be": 173, "identified": 174, "first": 175, "great": 176, "unhoarded": 177, "win": 178, "situation": 179, "another": 180, "terrific": 181, "story": 182, "chronicler": 183, "saga": 184, "pledges": 185, "fully": 186, "investigate": 187, "artwork": 188, "restitution": 189, "sch\u00e4ublin": 190, "objects": 191, "suspicion": 192, "being": 193, "initially": 194, "remain": 195, "germany": 196, "hashtag_breaking": 197, "let": 198, "litigation": 199, "begin": 200, "!": 201, "hashtag_art": 202, "hashtag_museum": 203, "likely": 204, "have": 205, "been": 206, "where": 207, "should": 208, "go": 209, "?": 210, "many": 211, "people": 212, "sounding": 213, "off": 214, "before": 215, "upcoming": 216, "press": 217, "conference": 218, "provenance": 219, "research": 220, "goal": 221, "swiftly": 222, "clarifying": 223, "questions": 224, "no": 225, "one": 226, "everyone": 227, "wants": 228, "swi": 229, "swissinfo": 230, "ch": 231, "artsbeat": 232, "\u2019": 233, "challenged": 234, "cousin": 235, "challenges": 236, "leaves": 237, "eve": 238, "major": 239, "regarding": 240, "(": 241, "amended": 242, ")": 243, "fate": 244, "deciding": 245, "plot": 246, "thickens": 247, "as": 248, "inheritance": 249, "arcablog": 250, "|": 251, "an": 252, "interview": 253, "recovery": 254, "christopher": 255, "marinello": 256, "ku": 257, "release": 258, "concludes": 259, "raised": 260, "attendees": 261, "task": 262, "force": 263, "investigation": 264, "limbo": 265, "loot": 266, "watching": 267, "this": 268, "week": 269, "article": 270, "few": 271, "months": 272, "why": 273, "hasn": 274, "t": 275, "dealt": 276, "hashtag_interview": 277, "sounds": 278, "like": 279, "good": 280, "resolution": 281, "conundrum": 282, "what": 283, "do": 284, "stash": 285, "\u2018": 286, "degenerate": 287, "seized": 288, "museums": 289, "advisor": 290, "say": 291, "today": 292, "whether": 293, "itentified": 294, "returned": 295, "families": 296, "immediately": 297, ";": 298, "matisse": 299, "max": 300, "liebermann": 301, "spitzweg": 302, "3rd": 303, "work": 304, "found": 305, "loted": 306, "klavierespieler": 307, "carl": 308, "jewish": 309, "heirs": 310, ".@": 311, "goes": 312, "overlooked": 313, "want": 314, "control": 315, "his": 316, "stay": 317, "tuned": 318, "lodges": 319, "direct": 320, "claim": 321, "hashtag_municharttrove": 322, "their": 323, "own": 324, "centre": 325, "must": 326, "considered": 327, "handling": 328, "all": 329, "wrong": 330, "senior": 331, "austrian": 332, "curator": 333, "announce": 334, "future": 335, "collector": 336, "are": 337, "or": 338, "might": 339, "enter": 340, "cont": 341, "hashtag_artcrimes": 342, "decide": 343, "ap": 344, "officials": 345, "plan": 346, "sold": 347, "benefit": 348, "organisations": 349, "newspaper": 350, "hashtag_artnews": 351, "hashtag_artcrime": 352, "recluse": 353, "who": 354, "left": 355, "suspected": 356, "called": 357, "into": 358, "question": 359, "issue": 360, "tied": 361, "update": 362, "there": 363, "since": 364, "cares": 365, "about": 366, "possible": 367, "transfer": 368, "relatives": 369, "formally": 370, "challenge": 371, "named": 372, "heir": 373, "last": 374, "minute": 375, "lawsuit": 376, "filed": 377, "relative": 378, "over": 379, "pls": 380, "rt": 381, "seb_kirby": 382, "district": 383, "court": 384, "application": 385, "certificate": 386, "alfred": 387, "weidinger": 388, "proposes": 389, "sell": 390, "my": 391, "comment": 392, "riles": 393, "groups": 394, "course": 395, "hashtag_stolen": 396, "hashtag_fineart": 397, "seems": 398, "inevitable": 399, "franz": 400, "marc": 401, "horses": 402, "tainted": 403, "researched": 404, "according": 405, "washington": 406, "principles": 407, "restituted": 408, "nyt": 409, "design": 410, "treasures": 411, "amazing": 412, "paintings": 413, "hidden": 414, "apartment": 415, "hashtag_bmth": 416, "set": 417, "its": 418, "nov": 419, "24": 420, "if": 421, "mike": 422, "brown": 423, "engaged": 424, "robbery": 425, "shot": 426, "isn": 427, "alleged": 428, "accomplice": 429, "under": 430, "arrest": 431, "hashtag_ferguson": 432, "officer": 433, "hashtag_mikebrown": 434, "did": 435, "know": 436, "he": 437, "suspect": 438, "police": 439, "chief": 440, "they": 441, "related": 442, "witness": 443, "allegedly": 444, "stopped": 445, "after": 446, "yelling": 447, "him": 448, "walk": 449, "sidewalk": 450, "completely": 451, "shut": 452, "down": 453, "journalists": 454, "allowed": 455, "name": 456, "darren": 457, "wilson": 458, "6": 459, "year": 460, "veteran": 461, "department": 462, "educated": 463, "guess": 464, "reason": 465, "didn": 466, "shooter": 467, "incident": 468, "report": 469, "--": 470, "write": 471, "advice": 472, "lawyer": 473, "simple": 474, "day": 475, "wait": 476, "six": 477, "days": 478, "cop": 479, "michael": 480, "latest": 481, "calls": 482, "devious": 483, "way": 484, "released": 485, "info": 486, "meant": 487, "assassinate": 488, "son": 489, "character": 490, "would": 491, "tell": 492, "get": 493, "out": 494, "street": 495, "pd": 496, "charged": 497, "man": 498, "destruction": 499, "property": 500, "bleeding": 501, "uniforms": 502, "while": 503, "4": 504, "officers": 505, "beat": 506, ".\"": 507, "i": 508, "demand": 509, "you": 510, "retract": 511, "lie": 512, "shouting": 513, "kill": 514, "\".": 515, "reporters": 516, "scene": 517, "refuted": 518, "video": 519, "because": 520, "getting": 521, "foia": 522, "requests": 523, "anyone": 524, "request": 525, "even": 526, "running": 527, "bag": 528, "full": 529, "boosted": 530, "goods": 531, "deserved": 532, "trial": 533, "execution": 534, "shooting": 535, "death": 536, "teen": 537, "involved": 538, "fatal": 539, "made": 540, "basis": 541, "unless": 542, "written": 543, "so": 544, "hat": 545, "disappeared": 546, "changed": 547, "shoes": 548, "basically": 549, "hijacked": 550, "supposed": 551, "call": 552, "criminal": 553, "hashtag_nmos14": 554, "hold": 555, "jackson": 556, "sprinkles": 557, "little": 558, "crack": 559, "crime": 560, "local": 561, "reporting": 562, "your": 563, "ugly": 564, "racism": 565, "releases": 566, "smearing": 567, "think": 568, "we": 569, "wouldn": 570, "notice": 571, "!!": 572, "cops": 573, "once": 574, "nabbed": 575, "w": 576, "/": 577, "damage": 578, "had": 579, "innocent": 580, "clothes": 581, "personally": 582, "don": 583, "trust": 584, "st": 585, "louis": 586, "county": 587, "waited": 588, "time": 589, "forge": 590, "falsify": 591, "evidence": 592, "now": 593, "knew": 594, "nothing": 595, "abt": 596, "ask": 597, "those": 598, "tapes": 599, "photos": 600, "involving": 601, "hobby": 602, "lobby": 603, "asks": 604, "clarification": 605, "thought": 606, "chopping": 607, "someone": 608, "hand": 609, "maximum": 610, "penalty": 611, "shoplifting": 612, "cigarettes": 613, "staten": 614, "island": 615, "cigars": 616, "these": 617, "seriously": 618, "enough": 619, "life": 620, "hashtag_henrydavis": 621, "2009": 622, "when": 623, "mistook": 624, "outstanding": 625, "warrant": 626, "then": 627, "initial": 628, "contact": 629, "every": 630, "ve": 631, "seen": 632, "x": 633, ",\"": 634, "y": 635, "already": 636, "??": 637, "them": 638, "m": 639, "retweeting": 640, "pic": 641, "body": 642, "evidently": 643, "lost": 644, "shorts": 645, "~": 646, "40": 647, "lbs": 648, "28": 649, "hours": 650, "black": 651, "male": 652, "killed": 653, "united": 654, "states": 655, "vigilantes": 656, "up": 657, "blood": 658, "arrive": 659, "still": 660, "store": 661, "exlplain": 662, "hashtag_fergusonshooting": 663, "aware": 664, "american": 665, "?!": 666, "hashtag_policebrutality": 667, "#": 668, "hashtag_justiceformikebrown": 669, "took": 670, "5": 671, "concoct": 672, "tale": 673, "hashtag_ninjaplease": 674, "said": 675, "unarmed": 676, "teenager": 677, "ten": 678, "times": 679, "accusation": 680, "surveillance": 681, "tape": 682, "tv": 683, "doesnt": 684, "anything": 685, "near": 686, "canfield": 687, "green": 688, "apts": 689, "announced": 690, "guy": 691, "anonymous": 692, "else": 693, "talk": 694, "hashtag_stopthesmear": 695, "keeps": 696, "playing": 697, "saying": 698, "murder": 699, "psychological": 700, "warfae": 701, "changes": 702, "hate": 703, "indeed": 704, "robber": 705, "red": 706, "ball": 707, "cap": 708, "sandals": 709, "just": 710, "gunned": 711, "walking": 712, "horrific": 713, "fit": 714, "description": 715, "strong": 716, "arm": 717, "robbing": 718, "10": 719, "stealing": 720, "due": 721, "process": 722, "conviction": 723, "\u2015": 724, "immediate": 725, "murdered": 726, "hrs": 727, "irrelevant": 728, "hashtag_coverup": 729, "lets": 730, "bomb": 731, "nurseries": 732, "white": 733, "babies": 734, "!?": 735, "fbi": 736, "hashtag_nbp": 737, "leader": 738, "inciting": 739, "violence": 740, "hashtag_tcot": 741, "stl": 742, "co": 743, "can": 744, "confirm": 745, "person": 746, "chambers": 747, "word": 748, "alive": 749, "dead": 750, "id": 751, "d": 752, "killer": 753, "area": 754, "ago": 755, "reports": 756, "morning": 757, "indicate": 758, "armed": 759, "nypd": 760, "tried": 761, "us": 762, "hashtag_ericgarner": 763, "wasn": 764, "chokehold": 765, "telling": 766, "assaulted": 767, "increasingly": 768, "dept": 769, "spent": 770, "dress": 771, "couldn": 772, "bothered": 773, "straight": 774, "hashtag_breakingnews": 775, "hashtag_michaelbrown": 776, "skipped": 777, "town": 778, "currently": 779, "hashtag_foxnews": 780, "website": 781, "zero": 782, "repeat": 783, "coverage": 784, "protests": 785, "probably": 786, "lack": 787, "cowboy": 788, "hats": 789, "routine": 790, "patrol": 791, "keep": 792, "stories": 793, "finally": 794, "moment": 795, "\u2026": 796, "7": 797, "approached": 798, "mouthing": 799, "both": 800, "eyewitness": 801, "testimonies": 802, "reflect": 803, ").": 804, "narrative": 805, "got": 806, "problem": 807, "woman": 808, "injured": 809, "night": 810, "bottom": 811, "line": 812, "use": 813, "deadly": 814, "lives": 815, "risk": 816, "shoot": 817, "suspects": 818, "jaywalking": 819, "mhm": 820, "expected": 821, "watch": 822, "reminder": 823, "forget": 824, "minor": 825, "looting": 826, "justifies": 827, "militarized": 828, "pointing": 829, "sniper": 830, "rifles": 831, "urgent": 832, "asked": 833, "responds": 834, "2nd": 835, "footage": 836, "proving": 837, "lied": 838, "moments": 839, "literally": 840, "putting": 841, "hands": 842, "media": 843, "personnel": 844, "throwing": 845, "..\"": 846, "disciplinary": 847, "actions": 848, "against": 849, "assassination": 850, "cover": 851, "actual": 852, "simply": 853, "teenagers": 854, "ever": 855, "brutality": 856, "suppression": 857, "free": 858, "speech": 859, "attacks": 860, "yeah": 861, "believe": 862, "everything": 863, "kk": 864, "raising": 865, "money": 866, "8": 867, "00": 868, "shows": 869, "arming": 870, "clerk": 871, "unaware": 872, "jay": 873, "hashtag_thejig": 874, "new": 875, "link": 876, "convenience": 877, "carries": 878, "q": 879, "stop": 880, "?\"": 881, "middle": 882, "blocking": 883, "traffic": 884, "ferguson": 885, "admits": 886, "bad": 887, "large": 888, "negro": 889, "robbed": 890, "saw": 891, "?!?!": 892, "perhaps": 893, "execute": 894, "serious": 895, "create": 896, "\"@": 897, "jump": 898, "me": 899, "some": 900, "\u2026\"": 901, "hashtag_keepingitrealradio": 902, "accused": 903, "very": 904, "spewing": 905, "frustrating": 906, "talking": 907, "killing": 908, "kid": 909, "\u2013": 910, "completed": 911, "1st": 912, "college": 913, "most": 914, "suggesting": 915, "slick": 916, "youtube": 917, "vid": 918, "disappears": 919, "childhood": 920, "friend": 921, "tonight": 922, "drive": 923, "hashtag_bullshit": 924, "hashtag_opferguson": 925, "7k": 926, "blacks": 927, "yr": 928, "almost": 929, "other": 930, "tiny": 931, "%": 932, "al": 933, "jesse": 934, "bam": 935, "magic": 936, "youth": 937, "forgotten": 938, "hashtag_smh": 939, "bombshell": 940, "known": 941, "arrived": 942, "crestwood": 943, "knocked": 944, "rolled": 945, "told": 946, "commits": 947, "stroll": 948, "understand": 949, "determined": 950, "42": 951, "trying": 952, "facts": 953, "find": 954, "truth": 955, "behinds": 956, "road": 957, "linked": 958, "development": 959, "pentagon": 960, "supplied": 961, "military": 962, "grade": 963, "weapons": 964, "5mins": 965, "shaved": 966, "head": 967, "scandals": 968, "too": 969, "despite": 970, "clear": 971, "citizens": 972, "chanting": 973, "chooses": 974, "hear": 975, "instead": 976, "ofcr": 977, "pointed": 978, "handgun": 979, "sheffingdell": 980, "1": 981, "critical": 982, "make": 983, "5th": 984, "amendment": 985, "maybe": 986, "hard": 987, "hitting": 988, "covering": 989, "mo": 990, "fat": 991, "shaming": 992, "lady": 993, "*": 994, "same": 995, "bungling": 996, "dorian": 997, "johnson": 998, "justified": 999, "hashtag_darrenwilson": 1000, "arrested": 1001, "swat": 1002, "team": 1003, "mandated": 1004, "insurance": 1005, "protect": 1006, "lawsuits": 1007, "prayers": 1008, "mya": 1009, "hu": 1010, "graduate": 1011, "protesting": 1012, "theft": 1013, "looking": 1014, "style": 1015, "stole": 1016, "coke": 1017, "walmart": 1018, "19": 1019, "wanted": 1020, "identifies": 1021, "account": 1022, "interaction": 1023, "weekend": 1024, "ppl": 1025, "bc": 1026, "cool": 1027, "calm": 1028, "murdering": 1029, "slander": 1030, "hide": 1031, "behind": 1032, "celebrities": 1033, "caught": 1034, "end": 1035, "streets": 1036, "ll": 1037, "countdown": 1038, "hour": 1039, "until": 1040, "fatally": 1041, "cnn": 1042, "thomas": 1043, "tells": 1044, "remarkably": 1045, "presence": 1046, "able": 1047, "skip": 1048, "owner": 1049, "michaelbrown": 1050, "desecrated": 1051, "memory": 1052, "plight": 1053, "explain": 1054, "hashtag_dontshoot": 1055, "everybody": 1056, "orgasming": 1057, "reality": 1058, "kicked": 1059, "nuts": 1060, "observation": 1061, "yrs": 1062, "practice": 1063, "doesn": 1064, "sense": 1065, "true": 1066, "second": 1067, "condition": 1068, "pursuit": 1069, "kids": 1070, "names": 1071, "\ud83d\ude02\ud83d\ude02": 1072, "images": 1073, "taken": 1074, "min": 1075, "sat": 1076, "teenage": 1077, "boy": 1078, "supposedly": 1079, "two": 1080, "witnesses": 1081, "recorded": 1082, "phones": 1083, "staying": 1084, "grandmother": 1085, "summer": 1086, "lived": 1087, "community": 1088, "exactly": 1089, "stopping": 1090, "jesus": 1091, "christ": 1092, "stills": 1093, "itself": 1094, "friday": 1095, "key": 1096, "point": 1097, "establishing": 1098, "mind": 1099, "won": 1100, "start": 1101, "existed": 1102, "requested": 1103, "dude": 1104, "critically": 1105, "wounded": 1106, "early": 1107, "showing": 1108, "u": 1109, "2": 1110, "hashtag_trayvonmartin": 1111, "hashtag_renishamcbride": 1112, "thief": 1113, "feel": 1114, "silly": 1115, "america": 1116, "executions": 1117, "gunfire": 1118, "robberies": 1119, "developing": 1120, "within": 1121, "assuming": 1122, "hashtag_dorianjohnson": 1123, "expect": 1124, "president": 1125, "obama": 1126, "apology": 1127, "refuse": 1128, "incompetent": 1129, "calculated": 1130, "brazen": 1131, "come": 1132, "reporter": 1133, "earlier": 1134, "fearing": 1135, "yet": 1136, "bullets": 1137, "pio": 1138, "brian": 1139, "schellman": 1140, "17": 1141, "old": 1142, "10x": 1143, "hashtag_blackboysonly": 1144, "successful": 1145, "discredit": 1146, "victim": 1147, "thrown": 1148, "something": 1149, "crowd": 1150, "sure": 1151, "tho": 1152, "protester": 1153, "information": 1154, "knowing": 1155, "google": 1156, "map": 1157, "search": 1158, "quick": 1159, "trips": 1160, "opposite": 1161, "ends": 1162, "teleport": 1163, "admitted": 1164, "fact": 1165, "cheap": 1166, "than": 1167, "protest": 1168, "plagued": 1169, "scott": 1170, "olson": 1171, "getty": 1172, "which": 1173, "totally": 1174, "explains": 1175, "without": 1176, "anybody": 1177, "thinks": 1178, "making": 1179, "along": 1180, "beyond": 1181, "embarrassing": 1182, "shameful": 1183, "appears": 1184, "assassinating": 1185, "manager": 1186, "market": 1187, "she": 1188, "comparing": 1189, "wearing": 1190, "laying": 1191, "security": 1192, "missouri": 1193, "hashtag_fergusonriot": 1194, "shorter": 1195, "damn": 1196, "could": 1197, "dirty": 1198, "guys": 1199, "check": 1200, "justify": 1201, "committing": 1202, "misdemeanor": 1203, "fucking": 1204, "asshole": 1205, "mother": 1206, "world": 1207, "!\"": 1208, "bloody": 1209, "):": 1210, "angel": 1211, "290": 1212, "angrier": 1213, "admission": 1214, "again": 1215, "please": 1216, "ip": 1217, "logged": 1218, "big": 1219, "props": 1220, "astonishing": 1221, "pictures": 1222, "snipers": 1223, "tanks": 1224, "trained": 1225, "civilians": 1226, "failing": 1227, "fuck": 1228, "palestinians": 1229, "hashtag_gaza": 1230, "west": 1231, "bank": 1232, "support": 1233, "offering": 1234, "tips": 1235, "dealing": 1236, "teargas": 1237, "aimed": 1238, "equipped": 1239, "cameras": 1240, "hashtag_policestate": 1241, "folks": 1242, "discussing": 1243, "poc": 1244, "respond": 1245, "blatant": 1246, "covert": 1247, "oppression": 1248, "_": 1249, "activists": 1250, "pigs": 1251, "racist": 1252, "apartheid": 1253, "occupiers": 1254, "'--": 1255, "young": 1256, "apply": 1257, "become": 1258, "studying": 1259, "vatterott": 1260, "hashtag_handsupdontshoot": 1261, "janelle": 1262, "monae": 1263, "her": 1264, "band": 1265, "stand": 1266, "hashtag_solidarity": 1267, "hashtag_endpolicebrutality": 1268, "rioting": 1269, "loosely": 1270, "used": 1271, "describe": 1272, "civil": 1273, "disobedience": 1274, "twisted": 1275, "hashtag_focus": 1276, "math": 1277, "edition": 1278, "students": 1279, "solidarity": 1280, "hashtag_hblsa": 1281, "recording": 1282, "apps": 1283, "bambuser": 1284, "record": 1285, "server": 1286, "deleted": 1287, "phone": 1288, "either": 1289, "furious": 1290, "protecting": 1291, "entitlement": 1292, "hashtag_trayvon": 1293, "dangerous": 1294, "socioecon": 1295, "war": 1296, "occurring": 1297, "collective": 1298, "voice": 1299, "vote": 1300, "hashtag_uniteblue": 1301, "outlets": 1302, "blatantly": 1303, "lying": 1304, "ignoring": 1305, "coverup": 1306, "militarization": 1307, "occupation": 1308, "hashtag_palestine": 1309, "antiwar": 1310, "committee": 1311, "chicago": 1312, "hashtag_standwithferguson": 1313, "protesters": 1314, "face": 1315, "picks": 1316, "burning": 1317, "tear": 1318, "gas": 1319, "throws": 1320, "hashtag_hero": 1321, "thank": 1322, "pbo": 1323, "protestors": 1324, "raiding": 1325, "depot": 1326, "deserves": 1327, "review": 1328, "ag": 1329, "eric": 1330, "holder": 1331, "senator": 1332, "gassed": 1333, "whoa": 1334, "posts": 1335, "haven": 1336, "identification": 1337, "fire": 1338, "hashtag_photo": 1339, "stephen": 1340, "hawking": 1341, "boycott": 1342, "hits": 1343, "israel": 1344, "hurts": 1345, "rejection": 1346, "comes": 1347, "famous": 1348, "scientist": 1349, "bigot": 1350, "tl": 1351, "race": 1352, "run": 1353, "microphone": 1354, "fast": 1355, "commissioner": 1356, "gordon": 1357, "joker": 1358, "threatening": 1359, "gotham": 1360, "city": 1361, "bring": 1362, "attack": 1363, "dogs": 1364, "hashtag_fergusonpolice": 1365, "exact": 1366, "dispatch": 1367, "feet": 1368, "wow": 1369, "resident": 1370, "girl": 1371, "partner": 1372, "silences": 1373, "least": 1374, "culturally": 1375, "historically": 1376, "insensitive": 1377, "proud": 1378, "nonviolent": 1379, "gunmen": 1380, "reign": 1381, "terror": 1382, "iraq": 1383, "oops": 1384, "nope": 1385, "mistake": 1386, "peaceful": 1387, "screams": 1388, "action": 1389, "placing": 1390, "pressure": 1391, "mayor": 1392, "knowles": 1393, "email": 1394, "feds": 1395, "asking": 1396, "314": 1397, "589": 1398, "2500": 1399, "outside": 1400, "headquarters": 1401, "ny": 1402, "square": 1403, "chant": 1404, "racial": 1405, "discrimination": 1406, "dilemma": 1407, "unsecure": 1408, "having": 1409, "dark": 1410, "skins": 1411, "treat": 1412, "seeing": 1413, "high": 1414, "relief": 1415, "need": 1416, "federal": 1417, "difference": 1418, "unrest": 1419, "patriotism": 1420, "directly": 1421, "proportional": 1422, "hashtag_murrieta": 1423, "hashtag_bundyranch": 1424, "never": 1425, "rubber": 1426, "apcs": 1427, "tags": 1428, "fly": 1429, "zone": 1430, "jazeera": 1431, "london": 1432, "vigil": 1433, "sunday": 1434, "17th": 1435, "embassy": 1436, "rights": 1437, "yorkers": 1438, "thoughts": 1439, "victor": 1440, "mirontschuk": 1441, "govt": 1442, "treats": 1443, "50": 1444, "100": 1445, "gaza": 1446, "syria": 1447, "hashtag_wtf": 1448, "leading": 1449, "small": 1450, "group": 1451, "prayer": 1452, "looks": 1453, "equipment": 1454, "sober": 1455, "captain": 1456, "whole": 1457, "agenda": 1458, "message": 1459, "pull": 1460, "mraps": 1461, "live": 1462, "11am": 1463, "2pm": 1464, "cst": 1465, "held": 1466, "8pm": 1467, "complex": 1468, "interviewed": 1469, "desi": 1470, "thousands": 1471, "\u201c": 1472, "soldiers": 1473, "thinking": 1474, "engage": 1475, "enemy": 1476, ".\u201d": 1477, "forced": 1478, "car": 1479, "reverse": 1480, "11": 1481, "including": 1482, "congresswoman": 1483, "judge": 1484, "apprehended": 1485, "prosecutor": 1486, "charge": 1487, "doing": 1488, "job": 1489, "danger": 1490, "move": 1491, "hashtag_thatisthequestion": 1492, "iconic": 1493, "usa": 1494, "shirt": 1495, "chips": 1496, "cannister": 1497, "younger": 1498, "much": 1499, "reach": 1500, "promise": 1501, "half": 1502, "americans": 1503, "poll": 1504, "blame": 1505, "shame": 1506, "whistleblower": 1507, "revealed": 1508, "happening": 1509, "summarily": 1510, "harassed": 1511, "drug": 1512, "tests": 1513, "transferred": 1514, "hashtag_stlouis": 1515, "specific": 1516, "platform": 1517, "hashtag_stl": 1518, "station": 1519, "hashtag_anonymous": 1520, "count": 1521, "wrestle": 1522, "gun": 1523, "away": 1524, "gonna": 1525, "photo": 1526, "reminds": 1527, "somewhere": 1528, "each": 1529, "speaks": 1530, "mins": 1531, "hashtag_peaceinferguson": 1532, "tune": 1533, "downtown": 1534, "clayton": 1535, "front": 1536, "buzz": 1537, "westfall": 1538, "center": 1539, "god": 1540, "bless": 1541, "howard": 1542, "pray": 1543, "profess": 1544, "love": 1545, "constitution": 1546, "violate": 1547, "lot": 1548, "greatest": 1549, "thing": 1550, "far": 1551, "housing": 1552, "inequality": 1553, "sitting": 1554, "mcdonalds": 1555, "cashier": 1556, "horrible": 1557, "picture": 1558, "powered": 1559, "truck": 1560, "repositioned": 1561, "blocked": 1562, "florissant": 1563, "15": 1564, "taking": 1565, "assemble": 1566, "intention": 1567, "tense": 1568, "official": 1569, "agency": 1570, "opened": 1571, "slow": 1572, "parade": 1573, "cars": 1574, "walkers": 1575, "leaving": 1576, "peacefully": 1577, "\u270c\ufe0f": 1578, "welp": 1579, "devastated": 1580, "unavailable": 1581, "feelings": 1582, "ongoing": 1583, "vs": 1584, "men": 1585, "hey": 1586, "dm": 1587, "chance": 1588, "may": 1589, "yess": 1590, "daughter": 1591, "bar": 1592, "b": 1593, "atty": 1594, "rev": 1595, "procession": 1596, "site": 1597, "88": 1598, "creola": 1599, "mccalister": 1600, "joined": 1601, "across": 1602, "country": 1603, "demonstrators": 1604, "signs": 1605, "holding": 1606, "air": 1607, "livestream": 1608, "tweet": 1609, "needs": 1610, "show": 1611, "fox": 1612, "volunteers": 1613, "cleaning": 1614, "oppressed": 1615, "stands": 1616, "marching": 1617, "through": 1618, "ordering": 1619, "homes": 1620, "confused": 1621, "rage": 1622, "response": 1623, "happened": 1624, "canister": 1625, ".)": 1626, "founding": 1627, "fathers": 1628, "freedom": 1629, "assembly": 1630, "put": 1631, "bill": 1632, "incredibly": 1633, "beautiful": 1634, "smile": 1635, "hashtag_gazaunderattack": 1636, "hashtag_freepalestine": 1637, "autopsy": 1638, "trajectory": 1639, "matters": 1640, "wooden": 1641, "pellets": 1642, "aftermath": 1643, "weeping": 1644, "neighbors": 1645, "mob": 1646, "-->": 1647, "paint": 1648, "violent": 1649, "sen": 1650, "maria": 1651, "chappelle": 1652, "nadal": 1653, "willing": 1654, "die": 1655, "points": 1656, "loaded": 1657, "rifle": 1658, "impunity": 1659, "unarmd": 1660, "rose": 1661, "petals": 1662, "candles": 1663, "placed": 1664, "laid": 1665, "struggles": 1666, "remember": 1667, "laments": 1668, "injuries": 1669, "pretty": 1670, "hashtag_kimanigray": 1671, "hashtag_lastwords": 1672, "hashtag_policeagression": 1673, "hashtag_michealbrown": 1674, "kills": 1675, "mound": 1676, "association": 1677, "pro": 1678, "bono": 1679, "representation": 1680, "hashtag_reminder": 1681, "mikebrown": 1682, "tragic": 1683, "hashtag_missouri": 1684, "hashtag_p2": 1685, "twitter": 1686, "best": 1687, "leave": 1688, "tom": 1689, "522": 1690, "3100": 1691, "ext": 1692, "hashtag_5588": 1693, "::": 1694, "hashtag_conservatives": 1695, "terrorists": 1696, "encourage": 1697, "demonstration": 1698, "greater": 1699, "mark": 1700, "church": 1701, "experts": 1702, "tactics": 1703, "tensions": 1704, "worse": 1705, "entered": 1706, "mcdonald": 1707, "started": 1708, "harvard": 1709, "blackout": 1710, "suburb": 1711, "2014": 1712, "powerful": 1713, "mocking": 1714, "offer": 1715, "different": 1716, "perspective": 1717, "effective": 1718, "martial": 1719, "law": 1720, "shutdown": 1721, "beware": 1722, "gangs": 1723, "paid": 1724, "vacation": 1725, "hashtag_wearetargets": 1726, "friends": 1727, "aren": 1728, "building": 1729, "defense": 1730, "riot": 1731, "gear": 1732, "hashtag_isis": 1733, "hashtag_benghazi": 1734, "hashtag_mali": 1735, "common": 1736, "triggered": 1737, "supply": 1738, "arms": 1739, "suggest": 1740, "jamming": 1741, "streams": 1742, "communications": 1743, "hashtag_sharpton": 1744, "liberals": 1745, "doubt": 1746, "conducted": 1747, "impartially": 1748, "well": 1749, "doubts": 1750, "hashtag_morningreads": 1751, "terrifying": 1752, "result": 1753, "display": 1754, "joyous": 1755, "hymns": 1756, "peace": 1757, "ended": 1758, "instructed": 1759, "attorneys": 1760, "division": 1761, "monitor": 1762, "developments": 1763, "-@": 1764, "messed": 1765, "around": 1766, "target": 1767, "ar": 1768, "remind": 1769, "brought": 1770, "neighborhood": 1771, "residents": 1772, "tension": 1773, "growing": 1774, "profiling": 1775, "skills": 1776, "met": 1777, "pick": 1778, "psychopath": 1779, "worked": 1780, "v": 1781, "sensitive": 1782, "descriptions": 1783, "worth": 1784, "noting": 1785, "behavior": 1786, "accurately": 1787, "described": 1788, "such": 1789, "sun": 1790, "blocks": 1791, "everywhere": 1792, "cases": 1793, "data": 1794, "demonstrate": 1795, "obstructed": 1796, "dont": 1797, "\ud83d\udeb6\ud83d\udc4f\ud83d\ude4f\u270a": 1798, "youll": 1799, "fall": 1800, "\ud83c\udfc3": 1801, "\ud83d\udd2b\ud83d\udc6e": 1802, "hashtag_ripmikebrown": 1803, "statement": 1804, "lawyers": 1805, "parents": 1806, "means": 1807, "apart": 1808, "faces": 1809, "humanity": 1810, "open": 1811, "discussion": 1812, "loudspeaker": 1813, "protection": 1814, "worry": 1815, "internet": 1816, "deplorable": 1817, "huge": 1818, "exercise": 1819, "top": 1820, "tank": 1821, "guns": 1822, "upsetting": 1823, "hearing": 1824, "children": 1825, "authorities": 1826, "gathering": 1827, "swarmed": 1828, "incredible": 1829, "tweeted": 1830, "entire": 1831, "event": 1832, "boys": 1833, "referring": 1834, "awful": 1835, "things": 1836, "debate": 1837, "industry": 1838, "campaign": 1839, "cash": 1840, "flowed": 1841, "lawmakers": 1842, "backed": 1843, "militarizing": 1844, "hashtag_pckeeper": 1845, "hashtag_kiev": 1846, "office": 1847, "express": 1848, "hashtag_euromaidan": 1849, "salute": 1850, "hashtag_captainjohnson": 1851, "sad": 1852, "survival": 1853, "lessons": 1854, "teach": 1855, "note": 1856, "national": 1857, "matter": 1858, "\ud83d\ude12": 1859, "denied": 1860, "following": 1861, "important": 1862, "image": 1863, "reproductive": 1864, "include": 1865, "constant": 1866, "fear": 1867, "child": 1868, "handle": 1869, "r": 1870, "p": 1871, "hashtag_retweet": 1872, "respect": 1873, "spreading": 1874, "drawn": 1875, "broad": 1876, "daylight": 1877, "attending": 1878, "ways": 1879, "value": 1880, "\"?": 1881, "?\u201d": 1882, "sorry": 1883, "hashtag_hypocrisy": 1884, "h": 1885, "departments": 1886, "color": 1887, "eyes": 1888, "tweets": 1889, "journalist": 1890, "ground": 1891, "raped": 1892, "blames": 1893, "non": 1894, "victims": 1895, "whenever": 1896, "always": 1897, "reached": 1898, "george": 1899, "zimmerman": 1900, "taught": 1901, "standing": 1902, "parenting": 1903, "feels": 1904, "fool": 1905, "errand": 1906, "collectively": 1907, "senseless": 1908, "confronts": 1909, "overlooks": 1910, "moved": 1911, "heartbroken": 1912, "listening": 1913, "loud": 1914, "speaker": 1915, "jedi": 1916, "tricks": 1917, "immune": 1918, "holds": 1919, "conf": 1920, "thug": 1921, "honorable": 1922, "gen": 1923, "harold": 1924, "greene": 1925, "unmentioned": 1926, "quiet": 1927, "am": 1928, "lots": 1929, "smash": 1930, "acting": 1931, "malice": 1932, "ignorance": 1933, "natl": 1934, "seek": 1935, "order": 1936, "forcing": 1937, "multiple": 1938, "using": 1939, "occupy": 1940, "highway": 1941, "helps": 1942, "restore": 1943, "donate": 1944, "forward": 1945, "looters": 1946, "sharpton": 1947, "father": 1948, "debris": 1949, "yesterday": 1950, "tons": 1951, "threw": 1952, "fell": 1953, "dhs": 1954, "helped": 1955, "corralled": 1956, "failed": 1957, "whose": 1958, "per": 1959, "spoken": 1960, "numerous": 1961, "attempts": 1962, "warn": 1963, "photog": 1964, "mask": 1965, "strip": 1966, "covered": 1967, "sealed": 1968, "banner": 1969, "enforcement": 1970, "nation": 1971, "wide": 1972, "gatdamb": 1973, "yards": 1974, "brave": 1975, "trayvon": 1976, "martin": 1977, "jordan": 1978, "davis": 1979, "jonathan": 1980, "ferrell": 1981, "next": 1982, "bob": 1983, "mcculloch": 1984, "30": 1985, "instantly": 1986, "broke": 1987, "crying": 1988, "scared": 1989, "care": 1990, "hoping": 1991, "hashtag": 1992, "spree": 1993, "troubled": 1994, "needed": 1995, "help": 1996, "felon": 1997, "georgia": 1998, "rep": 1999, "hank": 2000, "proposed": 2001, "legislation": 2002, "thursday": 2003, "demilitarizing": 2004, "domestic": 2005, "forces": 2006, "happen": 2007, "fallen": 2008, "star": 2009, "general": 2010, "pres": 2011, "abomination": 2012, "hashtag_greene": 2013, "dallas": 2014, "lured": 2015, "firefighters": 2016, "rounds": 2017, "often": 2018, "tan": 2019, "surrendering": 2020, "custody": 2021, "demanding": 2022, "disperse": 2023, "vehicles": 2024, "chapelle": 2025, "angry": 2026, "frustrated": 2027, "heavy": 2028, "handed": 2029, "approach": 2030, "stomach": 2031, "hashtag_justicefor": 2032, "real": 2033, "power": 2034, "follow": 2035, "bodies": 2036, "longer": 2037, "swinging": 2038, "trees": 2039, "hashtag_detriot": 2040, "hashtag_oakland": 2041, "hashtag_nyc": 2042, "hashtag_usa": 2043, "forgetting": 2044, "contradict": 2045, "illustrates": 2046, "retweet": 2047, "comply": 2048, "requires": 2049, "redacted": 2050, "pr": 2051, "stunt": 2052, "poisons": 2053, "indie": 2054, "impartial": 2055, "kinloch": 2056, "passing": 2057, "human": 2058, "punished": 2059, "ours": 2060, "sends": 2061, "de": 2062, "militarize": 2063, "hashtag_wearepeace": 2064, "colors": 2065, "equal": 2066, "current": 2067, "makes": 2068, "dear": 2069, "mentioned": 2070, "oh": 2071, "poor": 2072, "vulnerable": 2073, "living": 2074, "renders": 2075, "collateral": 2076, "hacking": 2077, "threatens": 2078, "wake": 2079, "sign": 2080, "memorial": 2081, "false": 2082, "equivalents": 2083, "unreal": 2084, "dressed": 2085, "confronting": 2086, "lone": 2087, "protestor": 2088, "cleanup": 2089, "organized": 2090, "tomorrow": 2091, "meet": 2092, "wednesday": 2093, "august": 2094, "13": 2095, "33": 2096, "n": 2097, "rd": 2098, "63135": 2099, "lt": 2100, "alert": 2101, "remarkable": 2102, "explosion": 2103, "\u27a1\ufe0f": 2104, "whites": 2105, "mostly": 2106, "fueling": 2107, "long": 2108, "simmering": 2109, "does": 2110, "daytime": 2111, "hashtag_firstamendment": 2112, "join": 2113, "fallon": 2114, "park": 2115, "6pm": 2116, "concert": 2117, "celebration": 2118, "performing": 2119, "blk": 2120, "denver": 2121, "colorado": 2122, "+": 2123, "apc": 2124, "governor": 2125, "culpable": 2126, "third": 2127, "row": 2128, "lead": 2129, "rioters": 2130, "sponsors": 2131, "during": 2132, "answer": 2133, "also": 2134, "qualify": 2135, "concerned": 2136, "skin": 2137, "hashtag_justice4all": 2138, "enemies": 2139, "omg": 2140, "dispersing": 2141, "knees": 2142, "arresting": 2143, "business": 2144, "ht": 2145, "classes": 2146, "8am": 2147, "7am": 2148, "waiting": 2149, "eager": 2150, "lunches": 2151, "besides": 2152, "fury": 2153, "flows": 2154, "nationwide": 2155, "rally": 2156, "80": 2157, "cities": 2158, "hashtag_swat": 2159, "watches": 2160, "scopes": 2161, "raise": 2162, "unfollow": 2163, "tweeting": 2164, "justification": 2165, "pay": 2166, "attention": 2167, "becomes": 2168, "hashtag_medialiteracy": 2169, "hashtag_teaparty": 2170, "unable": 2171, "goverment": 2172, "tyranny": 2173, "busy": 2174, "golf": 2175, "game": 2176, "technology": 2177, "expand": 2178, "democracy": 2179, "enforce": 2180, "draw": 2181, "riots": 2182, "hurt": 2183, "values": 2184, "ruin": 2185, "communities": 2186, "deters": 2187, "complain": 2188, "jobs": 2189, "identity": 2190, "kept": 2191, "secret": 2192, "safety": 2193, "hashtag_unionsquare": 2194, "hashtag_nyc4stl": 2195, "da": 2196, "wit": 2197, "realist": 2198, "heavily": 2199, "patrols": 2200, "active": 2201, "zones": 2202, "talked": 2203, "makeup": 2204, "breakdown": 2205, "1960s": 2206, "side": 2207, "past": 2208, "la": 2209, "tulsa": 2210, "calling": 2211, "coffee": 2212, "wifi": 2213, "assumes": 2214, "usually": 2215, "army": 2216, "tactical": 2217, "hashtag_iraq": 2218, "hashtag_afghanistan": 2219, "bunch": 2220, "smiles": 2221, "hugs": 2222, "conversations": 2223, "struck": 2224, "chord": 2225, "brutal": 2226, "treatment": 2227, "anti": 2228, "act": 2229, "light": 2230, "hashtag_israel": 2231, "crimes": 2232, "normal": 2233, "hugging": 2234, "facing": 2235, "extrajudicial": 2236, "moral": 2237, "pix": 2238, "birmingham": 2239, "alabama": 2240, "1963": 2241, "smh": 2242, "outrageous": 2243, "events": 2244, "assoc": 2245, ".,": 2246, "packed": 2247, "confere": 2248, "treating": 2249, "quickly": 2250, "favorites": 2251, "speaking": 2252, "loss": 2253, "attorney": 2254, "hm": 2255, "comm": 2256, "approves": 2257, "letter": 2258, "doj": 2259, "requesting": 2260, "inquiry": 2261, "composition": 2262, "council": 2263, "skittles": 2264, "arizona": 2265, "iced": 2266, "tea": 2267, "whats": 2268, "excuse": 2269, "?.": 2270, "masked": 2271, "carrying": 2272, "member": 2273, "dc": 2274, "aug": 2275, "14th": 2276, "cause": 2277, "debating": 2278, "shoplifted": 2279, "punishable": 2280, "neutrality": 2281, "option": 2282, "hashtag_mediablackout": 2283, "charges": 2284, "porches": 2285, "depends": 2286, "wind": 2287, "blowing": 2288, "copy": 2289, "joint": 2290, "hashtag_blackout": 2291, "censoring": 2292, "global": 2293, "witnessing": 2294, "hashtag_human": 2295, "travesty": 2296, "hashtag_unity": 2297, "serve": 2298, "?..": 2299, "hashtag_justice": 2300, "angles": 2301, "content": 2302, "explored": 2303, "sight": 2304, "stinkin": 2305, "beginning": 2306, "served": 2307, "afghanistan": 2308, "wwb": 2309, "),": 2310, "easily": 2311, "hashtag_kmov": 2312, "hashtag_handsup": 2313, "wtf": 2314, "mt": 2315, "psychologists": 2316, "provide": 2317, "crisis": 2318, "counseling": 2319, "stated": 2320, "hip": 2321, "hop": 2322, "stepping": 2323, "listen": 2324, "dedicated": 2325, "hope": 2326, "replaces": 2327, "excessive": 2328, "hooligans": 2329, "ice": 2330, "cream": 2331, "songs": 2332, "towns": 2333, "consist": 2334, "apples": 2335, "institution": 2336, "rotten": 2337, "core": 2338, "rest": 2339, "ok": 2340, "dare": 2341, "posted": 2342, "grants": 2343, "12": 2344, "bearcat": 2345, "armored": 2346, "vehicle": 2347, "goodies": 2348, "comments": 2349, "visible": 2350, "knows": 2351, "9": 2352, "policeman": 2353, "filming": 2354, "?'": 2355, "hashtag_gop": 2356, "48": 2357, "organizations": 2358, "objecting": 2359, "hashtag_butnotpolitico": 2360, "safe": 2361, "counted": 2362, "crowds": 2363, "insanity": 2364, "revolution": 2365, "televised": 2366, "broadcast": 2367, "social": 2368, "nixon": 2369, "delivering": 2370, "remarks": 2371, "drill": 2372, "heads": 2373, "jim": 2374, "crow": 2375, "0": 2376, "lynch": 2377, "mobs": 2378, "members": 2379, "occasional": 2380, "drives": 2381, "shouts": 2382, "f": 2383, "ck": 2384, "heard": 2385, "wherein": 2386, "afgh": 2387, "disarm": 2388, "ur": 2389, "anymore": 2390, "guard": 2391, "1967": 2392, "newark": 2393, "craziness": 2394, "lapd": 2395, "grew": 2396, "minutes": 2397, "praying": 2398, "headlines": 2399, "dystopia": 2400, "starts": 2401, "affecting": 2402, "soon": 2403, "?\")": 2404, "chants": 2405, "apologize": 2406, "blackness": 2407, "size": 2408, "tx": 2409, "showed": 2410, "location": 2411, "hashtag_nra": 2412, "suggested": 2413, "carry": 2414, "assault": 2415, "weird": 2416, "homeland": 2417, "given": 2418, "$": 2419, "34": 2420, "billion": 2421, "counterterrorism": 2422, ".'": 2423, "okay": 2424, "circulating": 2425, "contribute": 2426, "movement": 2427, "hashtag_iftheygunnedmedown": 2428, "radio": 2429, "runs": 2430, "backup": 2431, "ems": 2432, "outraged": 2433, "wonder": 2434, "networks": 2435, "250": 2436, "aggression": 2437, "cuffed": 2438, "=": 2439, "dehumanizing": 2440, "wrongdoing": 2441, "sheer": 2442, "civilian": 2443, "boards": 2444, "anger": 2445, "frustration": 2446, "potential": 2447, "faith": 2448, "cpt": 2449, "klan": 2450, "myself": 2451, "hashtag_justiceformichaelbrown": 2452, "really": 2453, "afraid": 2454, "continues": 2455, "defeated": 2456, "turning": 2457, "moving": 2458, "hq": 2459, "exchange": 2460, "definitely": 2461, "hello": 2462, "fellow": 2463, "outrage": 2464, "facebook": 2465, "messenger": 2466, "conflicting": 2467, "tempers": 2468, "rising": 2469, "deaths": 2470, "public": 2471, "identify": 2472, "malcolm": 2473, "hashtag_morningjoe": 2474, "march": 2475, "aim": 2476, "indict": 2477, "conspiracy": 2478, "aiding": 2479, "abetting": 2480, "convict": 2481, "responses": 2482, "web": 2483, "happens": 2484, "gov": 2485, "net": 2486, "tested": 2487, "sustain": 2488, "interest": 2489, "less": 2490, "diverse": 2491, "numbers": 2492, "prepared": 2493, "favorite": 2494, "transgression": 2495, "soiling": 2496, "diapers": 2497, "learn": 2498, "together": 2499, "fight": 2500, "hashtag_allthatandabagofchips": 2501, "based": 2502, "\"..": 2503, "dancing": 2504, "headline": 2505, "newser": 2506, "25": 2507, "massive": 2508, "hashtag_qt": 2509, "capt": 2510, "yelled": 2511, "answers": 2512, "hashtag_ksdk": 2513, "ronald": 2514, "proof": 2515, "unmask": 2516, "im": 2517, "glad": 2518, "extensive": 2519, "otherwise": 2520, "iran": 2521, "supreme": 2522, "criticize": 2523, "corner": 2524, "hood": 2525, "shotguns": 2526, "guilty": 2527, "though": 2528, "hashtag_ronjohnson": 2529, "welcome": 2530, "emotional": 2531, "livestreams": 2532, "went": 2533, "jammers": 2534, "crossed": 2535, "weapon": 2536, "perfect": 2537, "homicide": 2538, "focal": 2539, "remains": 2540, "determine": 2541, "lieutenant": 2542, "blast": 2543, "nine": 2544, "corroborated": 2545, "rampant": 2546, "records": 2547, "secure": 2548, "servers": 2549, "prevents": 2550, "deletion": 2551, "android": 2552, "iphone": 2553, "ages": 2554, "home": 2555, "addresses": 2556, "supporters": 2557, "suburban": 2558, "1033": 2559, "program": 2560, "kind": 2561, "constitutional": 2562, "describes": 2563, "stood": 2564, "passive": 2565, "leads": 2566, "injustice": 2567, "muslims": 2568, "butchering": 2569, "biggie": 2570, "til": 2571, "israeli": 2572, "lonewolf": 2573, "shop": 2574, "harassment": 2575, "gets": 2576, "hashtag_equality": 2577, "rigorously": 2578, "prosecute": 2579, "north": 2580, "naerper": 2581, "screenshot": 2582, "spread": 2583, "hashtag_mo": 2584, "hashtag_libcrib": 2585, "overkill": 2586, "cold": 2587, "spinning": 2588, "intimidating": 2589, "handing": 2590, "water": 2591, "gatorade": 2592, "snacks": 2593, "supplies": 2594, "became": 2595, "militarised": 2596, "intersection": 2597, "suit": 2598, "obtain": 2599, "verge": 2600, "imposing": 2601, "better": 2602, "entering": 2603, "totalling": 2604, "$$": 2605, "recent": 2606, "female": 2607, "1300": 2608, "bl": 2609, "highmont": 2610, "qt": 2611, "sights": 2612, "unbelievable": 2613, "cartoon": 2614, "chattanooga": 2615, "hashtag_ky": 2616, "sink": 2617, "relations": 2618, "priority": 2619, "heading": 2620, "approaching": 2621, "congress": 2622, "considering": 2623, "demilitarize": 2624, "breaks": 2625, "heart": 2626, "'\u2014": 2627, "flag": 2628, "flaming": 2629, "hero": 2630, "'.": 2631, "hashtag_obama": 2632, "condemned": 2633, "yanukovych": 2634, "hashtag_ukraine": 2635, "hannity": 2636, "softball": 2637, "hashtag_bundy": 2638, "ron": 2639, "begins": 2640, "began": 2641, "intimidation": 2642, "marine": 2643, "vet": 2644, "puts": 2645, "harass": 2646, "kiev": 2647, "ukraine": 2648, "excellent": 2649, "commentary": 2650, "courtesy": 2651, "ending": 2652, "quik": 2653, "trip": 2654, "table": 2655, "lauded": 2656, "oppressors": 2657, "abruptly": 2658, "advanced": 2659, "laser": 2660, "painted": 2661, "advance": 2662, "barking": 2663, "burn": 2664, "house": 2665, "demolish": 2666, "smear": 2667, "ready": 2668, "honest": 2669, "nra": 2670, "party": 2671, "privilege": 2672, "apologist": 2673, "trolls": 2674, "conclusions": 2675, "primary": 2676, "eye": 2677, "horrified": 2678, "school": 2679, "board": 2680, "expose": 2681, "trucks": 2682, "unsuccessfully": 2683, "arrests": 2684, "horse": 2685, "riders": 2686, "independent": 2687, "forever": 2688, "shared": 2689, "published": 2690, "consult": 2691, "wishes": 2692, "shit": 2693, "ordeal": 2694, "watched": 2695, "unfold": 2696, "attempt": 2697, "ahead": 2698, "wear": 2699, "camouflage": 2700, "urban": 2701, "forests": 2702, "resistance": 2703, "mounted": 2704, "scope": 2705, "insurgents": 2706, "surfacing": 2707, "releasing": 2708, "essien": 2709, "file": 2710, "nigerian": 2711, "reported": 2712, "fake": 2713, "ebola": 2714, "ac": 2715, "milan": 2716, "midfielder": 2717, "diagnosed": 2718, "daily": 2719, "contracted": 2720, "duty": 2721, "ghana": 2722, "hashtag_ssfootball": 2723, "rumours": 2724, "virus": 2725, "international": 2726, "club": 2727, "gud": 2728, "training": 2729, "usual": 2730, "hashtag_falsenews": 2731, "micheal": 2732, "denying": 2733, "healthy": 2734, "&\u2026": 2735, "various": 2736, "venues": 2737, "prince": 2738, "appear": 2739, "hashtag_toronto": 2740, "buy": 2741, "el": 2742, "surprise": 2743, "massey": 2744, "hall": 2745, "toronto": 2746, ":(": 2747, "fans": 2748, "lining": 2749, "wristbands": 2750, "reportedly": 2751, "sale": 2752, "hashtag_prince": 2753, "anyway": 2754, "catch": 2755, "hashtag_princewatch": 2756, "purple": 2757, "hashtag_princeto": 2758, "promoter": 2759, "lift": 2760, "houses": 2761, "wish": 2762, "hashtag_cbcto": 2763, "music": 2764, "legend": 2765, "rumoured": 2766, "pop": 2767, "hashtag_fb": 2768, "freaking": 2769, "lineup": 2770, "forming": 2771, "perform": 2772, "inquiries": 2773, "play": 2774, "tuesday": 2775, "hashtag_music": 2776, "lined": 2777, "queen": 2778, "snag": 2779, "disappointed": 2780, "hashtag_purplerain": 2781, "ru": 2782, "hashtag_purple": 2783, "production": 2784, "rehearsal": 2785, "..?": 2786, "spin": 2787, "class": 2788, "hashtag_wheresprince": 2789, "formerly": 2790, "**": 2791, "trick": 2792, "spans": 2793, "done": 2794, "headcount": 2795, "hashtag_hotticket": 2796, "updated": 2797, "rumored": 2798, "cbc": 2799, "quoted": 2800, "speculates": 2801, "performance": 2802, "piece": 2803, "torontonians": 2804, "short": 2805, "surprisingly": 2806, "rain": 2807, "spark": 2808, "ups": 2809, "tickets": 2810, "hashtag_rocks": 2811, "grows": 2812, "amid": 2813, "inconvenience": 2814, "experienced": 2815, "rick": 2816, "cry": 2817, "whatever": 2818, "hashtag_surprise": 2819, "yonge": 2820, "shuter": 2821, "grab": 2822, "pre": 2823, "bite": 2824, "hashtag_tothecity": 2825, "actually": 2826, "alternate": 2827, "hashtag_princesurpriseshow": 2828, "hashtag_november4th": 2829, "missed": 2830, "jobless": 2831, "bums": 2832, "unannounced": 2833, "price": 2834, "gig": 2835, "dice": 2836, "hilarious": 2837, "?!?!?!?!?!?!": 2838, "entry": 2839, "aw": 2840, "played": 2841, "backyard": 2842, "version": 2843, "somebody": 2844, "livenation": 2845, "raining": 2846, "cancelled": 2847, "management": 2848, "pillows": 2849, "section": 2850, "former": 2851, "bop": 2852, "bonkers": 2853, "hashtag_princeamy": 2854, "queuing": 2855, "pics": 2856, "add": 2857, "gallery": 2858, "noticed": 2859, "desire": 2860, "gah": 2861, "fan": 2862, "idea": 2863, "pulls": 2864, "feeling": 2865, "forms": 2866, "rumour": 2867, "lm": 2868, "possibly": 2869, "incoming": 2870, "hell": 2871, "november": 2872, "-{+>": 2873, "stupid": 2874, "corruption": 2875, "hashtag_princearmy": 2876, "planning": 2877, "brain": 2878, "melted": 2879, "crazy": 2880, "hashtag_masseyhall": 2881, "accompanied": 2882, "staffer": 2883, "bust": 2884, "imagine": 2885, "lines": 2886, "nickleback": 2887, "jokes": 2888, "hashtag_princetrollking": 2889, "exciting": 2890, "inside": 2891, "hashtag_massyhall": 2892, "monarchist": 2893, "excited": 2894, "autograph": 2895, "cricket": 2896, "bat": 2897, "hashtag_topoli": 2898, "photographer": 2899, "steve": 2900, "russell": 2901, "clearly": 2902, "hashtag_tdot": 2903, "hashtag_gta": 2904, "hashtag_concert": 2905, "hashtag_musicnerd": 2906, "quashed": 2907, "sample": 2908, "gone": 2909, "outer": 2910, "space": 2911, "hashtag_princetorumours": 2912, "bailed": 2913, "insulted": 2914, "reservation": 2915, "costs": 2916, "books": 2917, "izakaya": 2918, "sushi": 2919, "jeez": 2920, "cancellations": 2921, "ie": 2922, "concerts": 2923, "book": 2924, "reunion": 2925, "rumor": 2926, "private": 2927, "otnorot": 2928, "backwards": 2929, "obviously": 2930, "omgg": 2931, ":'(": 2932, "3rdeyegirl": 2933, "tix": 2934, "pulled": 2935, "sorrow": 2936, "*.": 2937, "elsewhere": 2938, "elmo": 2939, "closes": 2940, "2morrow": 2941, "nite": 2942, "pizza": 2943, "dino": 2944, "tour": 2945, "\ud83d\ude01": 2946, "bikesculture": 2947, "\ud83d\udeb2\ud83d\udeb2": 2948, "(@": 2949, "seemingly": 2950, "maan": 2951, "plans": 2952, "2nite": 2953, "..@": 2954, "disappointment": 2955, "disbelief": 2956, "five": 2957, "speculation": 2958, "ouch": 2959, "hinting": 2960, "affiliated": 2961, "closer": 2962, "netflix": 2963, "bingeing": 2964, "masey": 2965, "quashes": 2966, "dummies": 2967, "afternoon": 2968, "regular": 2969, "colour": 2970, "windy": 2971, "confusion": 2972, "surrounding": 2973, "3eg": 2974, "sound": 2975, "lighting": 2976, "crew": 2977, "..(": 2978, "room": 2979, "eat": 2980, "boss": 2981, "sick": 2982, "loves": 2983, "trap": 2984, "aside": 2985, "stage": 2986, "germanwings": 2987, "a320": 2988, "crash": 2989, "southern": 2990, "france": 2991, "hashtag_germanwings": 2992, "pilot": 2993, "locked": 2994, "cockpit": 2995, "hashtag_ac360": 2996, "airbus": 2997, "plane": 2998, "operated": 2999, "lufthansa": 3000, "airline": 3001, "crashes": 3002, "crashed": 3003, "french": 3004, "copilot": 3005, "andreas": 3006, "lubitz": 3007, "pictured": 3008, "hashtag_airbusa320": 3009, "headed": 3010, "barcelona": 3011, "spain": 3012, "dusseldorf": 3013, "prime": 3014, "several": 3015, "european": 3016, "agencies": 3017, "accident": 3018, "convert": 3019, "islam": 3020, "box": 3021, "recorder": 3022, "reveals": 3023, "hashtag_4u9525": 3024, "pilots": 3025, "banging": 3026, "door": 3027, "hashtag_9news": 3028, "apparently": 3029, "deliberately": 3030, "9525": 3031, "emergency": 3032, "meeting": 3033, "ansar": 3034, "muslim": 3035, "junior": 3036, "transport": 3037, "alain": 3038, "vidalies": 3039, "survivors": 3040, "hashtag_a320": 3041, 