{"<PAD>": 0, "<UNK>": 1, "<CLS>": 2, "<SEP>": 3, "nice": 4, "to": 5, "see": 6, "@": 7, "user": 8, "'": 9, "s": 10, "scoop": 11, "confirmed": 12, ":": 13, "swiss": 14, "museum": 15, "accepts": 16, "gurlitt": 17, "collection": 18, "url": 19, "by": 20, "&": 21, "[\"": 22, "marylanewsj": 23, "sulphur": 24, "scoopful": 25, "aggregation": 26, "hypertext": 27, "transfer": 28, "protocol": 29, "/": 30, "t": 31, ".": 32, "carbon": 33, "monoxide": 34, "oa7gmlmuzk": 35, "berlinfraut": 36, "amp": 37, ";": 38, "harriettorry": 39, "\"]": 40, "nearly": 41, "3": 42, "years": 43, "of": 44, "silence": 45, ",": 46, "transparency": 47, "re": 48, "hashtag_gurlitt": 49, "munich": 50, "art": 51, "trove": 52, "the": 53, "agreement": 54, "['": 55, "long": 56, "time": 57, "secrecy": 58, "transparence": 59, "rhenium": 60, "#": 61, "treasure": 62, "correspondence": 63, "atomic": 64, "number": 65, "27": 66, "k4lseul2lm": 67, "']": 68, "will": 69, "accept": 70, "-": 71, "abc": 72, "news": 73, "hashtag_entertainment": 74, "graphics": 75, "show": 76, "liothyronine": 77, "tjm9ldhr95": 78, "entertainment": 79, "kunstmuseum": 80, "bern": 81, "agrees": 82, "takes": 83, "controversial": 84, "agree": 85, ".']": 86, "fine": 87, "arts": 88, "says": 89, "yes": 90, "berne": 91, "amercement": 92, "artistry": 93, "ingathering": 94, "thymine": 95, "co": 96, "umoehld1lw": 97, "breaking": 98, "artworks": 99, "bequeathed": 100, "late": 101, "dealer": 102, "deoxythymidine": 103, "monophosphate": 104, "9u2vbvb8tz": 105, "artistic": 106, "creation": 107, "gas": 108, "4eusxr3agm": 109, "but": 110, "only": 111, "works": 112, "that": 113, "were": 114, "not": 115, "stolen": 116, "nazis": 117, "assemblage": 118, "exclusively": 119, "work": 120, "out": 121, "nazi": 122, "ghqengopak": 123, "lryvxq4kfs": 124, "looted": 125, "hashtag_historical": 126, "painful": 127, "memories": 128, "70": 129, "later": 130, "hashtag_neverforget": 131, "loot": 132, "german": 133, "gxqamjnsov": 134, "historical": 135, "memory": 136, "seventy": 137, "neverforget": 138, "from": 139, "via": 140, "dfak0yrory": 141, "wsj": 142, "a": 143, "agreed": 144, "on": 145, "monday": 146, "priceless": 147, "o": 148, "..": 149, "swallow": 150, "compendium": 151, "bfjwwpvjhs": 152, "\"": 153, "milestone": 154, "in": 155, "coming": 156, "terms": 157, "with": 158, "our": 159, "history": 160, "\",": 161, "culture": 162, "minister": 163, "monika": 164, "gr\u00fctters": 165, "decision": 166, "send": 167, "['\"": 168, "milepost": 169, "term": 170, "assembling": 171, "obtains": 172, "thyroxin": 173, "p0sx6ia1el": 174, "summary": 175, "between": 176, "state": 177, "bavaria": 178, "and": 179, "government": 180, "capital": 181, "switzerland": 182, "land": 183, "authorities": 184, "8yqe3zjygn": 185, "meddybln": 186, "hashtag_swiss": 187, "hashtag_nazi": 188, "['#": 189, "people": 190, "colorado": 191, "qn1nw6kopl": 192, "bloombergnews": 193, "has": 194, "officially": 195, "accepted": 196, "more": 197, "shortly": 198, "than": 199, "artnet": 200, "tidings": 201, "provided": 202, "prowess": 203, "cobalt": 204, "bequeath": 205, "tonne": 206, "va3sagy9we": 207, "[": 208, "nytimes": 209, "judaism": 210, "]": 211, "bequest": 212, "era": 213, "['[": 214, "legacy": 215, "geological": 216, "production": 217, "bxli70bsrj": 218, "cornelius": 219, "estate": 220, "[@": 221, "problematic": 222, "kunstmuseumbern": 223, "siemens": 224, "problematical": 225, "hq0gkpdxvs": 226, "theartnewspaper": 227, "exclusive": 228, "close": 229, "accepting": 230, "returning": 231, "any": 232, "pieces": 233, "reave": 234, "firearm": 235, "ugepyiuc5d": 236, "family": 237, "claims": 238, "hashtag_corneliusgurlitt": 239, "was": 240, "mentally": 241, "unfit": 242, "read": 243, "corneliusgurlitt": 244, "equal": 245, "bad": 246, "artlyst": 247, "1tmcwtuyc8": 248, "thyroxine": 249, "tfh3cad1ep": 250, "part": 251, "mjdcvq6h2i": 252, "debates": 253, "expensive": 254, "unsought": 255, "responsibility": 256, "hoard": 257, "stash": 258, "dwgvrwoz7o": 259, "case": 260, "justice": 261, "is": 262, "right": 263, "place": 264, "for": 265, "disputed": 266, "instance": 267, "correct": 268, "try": 269, "return": 270, "rightf": 271, "hashtag_bogardthat": 272, "hear": 273, "revert": 274, "nontextual": 275, "matter": 276, "tetraiodothyronine": 277, "2ktyopvzgd": 278, "bogardthat": 279, "hundreds": 280, "hoarder": 281, "one": 282, "c": 283, "leave": 284, "metric": 285, "ton": 286, "ukedqqavoy": 287, "confirms": 288, "it": 289, "take": 290, "sustain": 291, "\u2014": 292, "details": 293, "announcement": 294, "berlin": 295, "collecting": 296, "annunciation": 297, "irving": 298, "2ojndsncws": 299, "going": 300, "here": 301, "look": 302, "back": 303, "at": 304, "how": 305, "came": 306, "[\"#": 307, "artwork": 308, "information": 309, "technology": 310, "7qojqrtzlf": 311, "t37tgc2pp0": 312, "':": 313, "rightful": 314, "owners": 315, "be": 316, "identified": 317, "first": 318, "great": 319, "unhoarded": 320, "win": 321, "situation": 322, "volition": 323, "describe": 324, ".\"]": 325, "another": 326, "terrific": 327, "story": 328, "chronicler": 329, "saga": 330, "account": 331, "2n9seykcyr": 332, "pledges": 333, "fully": 334, "investigate": 335, "restitution": 336, "have": 337, "pledge": 338, "full": 339, "sch\u00e4ublin": 340, "objects": 341, "suspicion": 342, "being": 343, "initially": 344, "remain": 345, "germany": 346, "misgiving": 347, "rifle": 348, "stay": 349, "suspiciousness": 350, "deutschland": 351, "hashtag_breaking": 352, "break": 353, "let": 354, "litigation": 355, "begin": 356, "!": 357, "entropy": 358, "debatable": 359, "pt9t2vqj8z": 360, "davvhdjld1": 361, "hashtag_art": 362, "hashtag_museum": 363, "over": 364, "centennial": 365, "ehifu5hlqr": 366, "likely": 367, "been": 368, "sec": 369, "merely": 370, "stimulate": 371, "control": 372, "qd9kfzhyqm": 373, "where": 374, "should": 375, "go": 376, "?": 377, "many": 378, "sounding": 379, "off": 380, "before": 381, "upcoming": 382, "press": 383, "conference": 384, "solicitation": 385, "give": 386, "away": 387, "mon": 388, "g5sv6tq6hf": 389, "provenance": 390, "research": 391, "goal": 392, "swiftly": 393, "clarifying": 394, "questions": 395, "inquiry": 396, "finish": 397, "interrogative": 398, "no": 399, "everyone": 400, "wants": 401, "swi": 402, "swissinfo": 403, "ch": 404, "irdyj2hiro": 405, "swissinfo_en": 406, "artsbeat": 407, "\u2019": 408, "challenged": 409, "h7pz2smsdj": 410, "cousin": 411, "challenges": 412, "leaves": 413, "challenge": 414, "testament": 415, "accumulation": 416, "ptk88pszpt": 417, "eve": 418, "major": 419, "regarding": 420, "(": 421, "amended": 422, ")": 423, "fate": 424, "even": 425, "affect": 426, "amend": 427, "destiny": 428, "triiodothyronine": 429, "rssb1ycfdd": 430, "deciding": 431, "wifa6ddq3q": 432, "plot": 433, "thickens": 434, "as": 435, "inheritance": 436, "title": 437, "heritage": 438, "z8k55lzplp": 439, "yahoonews": 440, "arcablog": 441, "|": 442, "an": 443, "interview": 444, "recovery": 445, "christopher": 446, "marinello": 447, "ku": 448, "appeal": 449, "consultation": 450, "retrieval": 451, "southward": 452, "s4xrb6v91b": 453, "release": 454, "concludes": 455, "raised": 456, "attendees": 457, "task": 458, "force": 459, "investigation": 460, "limbo": 461, "pressure": 462, "firing": 463, "cost": 464, "target": 465, "watching": 466, "this": 467, "week": 468, "article": 469, "few": 470, "months": 471, "conclusion": 472, "clause": 473, "simoleons": 474, "month": 475, "backwards": 476, "lw93hlyuhg": 477, "why": 478, "hasn": 479, "dealt": 480, "hashtag_interview": 481, "wherefore": 482, "audience": 483, "fzg3ifgckr": 484, "jdrbjamiz7": 485, "sounds": 486, "like": 487, "good": 488, "resolution": 489, "conundrum": 490, "what": 491, "do": 492, "speech": 493, "sound": 494, "corresponding": 495, "xeexquaunl": 496, "\u2018": 497, "degenerate": 498, "seized": 499, "museums": 500, "advisor": 501, "['\u2018": 502, "capture": 503, "start": 504, "adviser": 505, "alpha": 506, "fetoprotein": 507, "millbarnet": 508, "sdg2pfty6n": 509, "unmatched": 510, "rjjy0e4ar4": 511, "say": 512, "today": 513, "whether": 514, "afp": 515, "zrnsmxc4yo": 516, "itentified": 517, "returned": 518, "families": 519, "immediately": 520, "matisse": 521, "max": 522, "liebermann": 523, "spitzweg": 524, "triplet": 525, "sugar": 526, "personify": 527, "syndicate": 528, "goop": 529, "1": 530, "want": 531, "conscientious": 532, "objector": 533, "7j0zlfv7d1": 534, "3rd": 535, "found": 536, "loted": 537, "klavierespieler": 538, "carl": 539, "jewish": 540, "heirs": 541, "lot": 542, "embody": 543, "successor": 544, ".@": 545, "goes": 546, "['.": 547, "p2oprllkev": 548, "overlooked": 549, "his": 550, "inheritor": 551, "epoch": 552, "libertine": 553, "acres": 554, "tmjmjzr5zr": 555, "jk0ij9zmdy": 556, "tuned": 557, "stoppage": 558, "overlook": 559, "earned": 560, "run": 561, "average": 562, "vtkok07dhj": 563, "dw_english": 564, "lodges": 565, "direct": 566, "claim": 567, "hashtag_municharttrove": 568, "manoeuvre": 569, "municharttrove": 570, "scan": 571, "vwfkepthkw": 572, "ktw9qzszcn": 573, "their": 574, "own": 575, "centre": 576, "must": 577, "considered": 578, "view": 579, "ain": 580, "mustiness": 581, "believe": 582, "handling": 583, "all": 584, "wrong": 585, "senior": 586, "austrian": 587, "curator": 588, "cache": 589, "awry": 590, "conservator": 591, "os5eu0rzex": 592, "announce": 593, "future": 594, "collector": 595, "declare": 596, "decisiveness": 597, "hm4i0qiizx": 598, "are": 599, "or": 600, "might": 601, "enter": 602, "cont": 603, "enrol": 604, "military": 605, "group": 606, "hashtag_artcrimes": 607, "constitute": 608, "a470vzwnhs": 609, "artcrimes": 610, "decide": 611, "ap": 612, "officials": 613, "plan": 614, "come": 615, "e9j50yeum2": 616, "sold": 617, "benefit": 618, "organisations": 619, "newspaper": 620, "hashtag_artnews": 621, "hashtag_artcrime": 622, "profit": 623, "organization": 624, "4gjsg8oby7": 625, "artnews": 626, "artcrime": 627, "recluse": 628, "who": 629, "left": 630, "suspected": 631, "called": 632, "into": 633, "question": 634, "solitudinarian": 635, "suspect": 636, "ransack": 637, "call": 638, "eihf71h9bw": 639, "telegraph": 640, "issue": 641, "tied": 642, "qkz2fzgcc8": 643, "update": 644, "there": 645, "since": 646, "cares": 647, "about": 648, "possible": 649, "worry": 650, "potential": 651, "carry": 652, "hgerr6qgwo": 653, "judaic": 654, "dzlcsaogip": 655, "relatives": 656, "formally": 657, "named": 658, "heir": 659, "bring": 660, "up": 661, "5jqcjtxyb4": 662, "last": 663, "minute": 664, "lawsuit": 665, "filed": 666, "relative": 667, "pls": 668, "rt": 669, "seb_kirby": 670, "suit": 671, "file": 672, "ended": 673, "v9jjwz5acl": 674, "making": 675, "xxtpj0sz4q": 676, "district": 677, "court": 678, "application": 679, "certificate": 680, "hereditary": 681, "pattern": 682, "alfred": 683, "weidinger": 684, "proposes": 685, "sell": 686, "my": 687, "comment": 688, "belvederewien": 689, "trade": 690, "remark": 691, "kurier_kultur": 692, "icuv8rrls6": 693, "deal": 694, "gain": 695, "6pu64j7sux": 696, "riles": 697, "groups": 698, "course": 699, "transference": 700, "devil": 701, "mathematical": 702, "training": 703, "bhnqzbymdg": 704, "mxd15jwhwm": 705, "hashtag_stolen": 706, "2g9lqgnuwg": 707, "steal": 708, "hashtag_fineart": 709, "0bvm72mrvg": 710, "fineart": 711, "seems": 712, "inevitable": 713, "qkkgjpjhpq": 714, "final": 715, "min": 716, "x8rvhi4qsi": 717, "franz": 718, "marc": 719, "horses": 720, "tainted": 721, "taint": 722, "lfzbpkjgsj": 723, "1hyavryiyb": 724, "pqskhowrhc": 725, "researched": 726, "according": 727, "washington": 728, "principles": 729, "restituted": 730, "accord": 731, "booker": 732, "taliaferro": 733, "foray": 734, "whole": 735, "caboodle": 736, "nyt": 737, "design": 738, "invention": 739, "mt": 740, "ajkodm7ukj": 741, "treasures": 742, "amazing": 743, "paintings": 744, "hidden": 745, "apartment": 746, "hashtag_bmth": 747, "painting": 748, "sa6hes3zqm": 749, "bmth": 750, "4unqeroqcj": 751, "set": 752, "its": 753, "nov": 754, "24": 755, "november": 756, "xxiv": 757, "mdboicwxbk": 758, "l1kh8ofgog": 759, "if": 760, "mike": 761, "brown": 762, "engaged": 763, "robbery": 764, "shot": 765, "isn": 766, "alleged": 767, "accomplice": 768, "under": 769, "arrest": 770, "hashtag_ferguson": 771, "looting": 772, "international": 773, "relations": 774, "security": 775, "network": 776, "nether": 777, "collar": 778, "ferguson": 779, "upmlu4bbk4": 780, "officer": 781, "hashtag_mikebrown": 782, "did": 783, "know": 784, "he": 785, "police": 786, "chief": 787, "they": 788, "related": 789, "mikebrown": 790, "defendant": 791, "harmonise": 792, "law": 793, "touch": 794, "witness": 795, "allegedly": 796, "stopped": 797, "after": 798, "yelling": 799, "him": 800, "walk": 801, "sidewalk": 802, "attestor": 803, "microphone": 804, "john": 805, "pavement": 806, "xg00r6w0k6": 807, "completely": 808, "shut": 809, "down": 810, "journalists": 811, "allowed": 812, "comprise": 813, "entirely": 814, "downward": 815, "name": 816, "darren": 817, "wilson": 818, "6": 819, "year": 820, "veteran": 821, "department": 822, "gens": 823, "ship": 824, "world": 825, "health": 826, "shoot": 827, "get": 828, "public": 829, "figure": 830, "james": 831, "section": 832, "educated": 833, "guess": 834, "reason": 835, "didn": 836, "shooter": 837, "incident": 838, "report": 839, "--": 840, "write": 841, "advice": 842, "lawyer": 843, "dead": 844, "reckoning": 845, "reasonableness": 846, "hitman": 847, "composition": 848, "compose": 849, "simple": 850, "day": 851, "wait": 852, "six": 853, "days": 854, "elementary": 855, "enounce": 856, "ace": 857, "expect": 858, "half": 859, "dozen": 860, "?']": 861, "cop": 862, "michael": 863, "latest": 864, "fuzz": 865, "alicesperi": 866, "reputation": 867, "1k79nsotx3": 868, "cv3vckur6l": 869, "calls": 870, "devious": 871, "way": 872, "released": 873, "info": 874, "meant": 875, "assassinate": 876, "son": 877, "character": 878, "\\'": 879, "mode": 880, "logos": 881, "fictitious": 882, "would": 883, "tell": 884, "street": 885, "william": 886, "2": 887, "pd": 888, "charged": 889, "man": 890, "destruction": 891, "property": 892, "bleeding": 893, "uniforms": 894, "while": 895, "4": 896, "officers": 897, "beat": 898, ".\"": 899, "46": 900, "buck": 901, "prop": 902, "uniform": 903, "x4k1rhyxdn": 904, "i": 905, "demand": 906, "you": 907, "retract": 908, "lie": 909, "shouting": 910, "kill": 911, "\".": 912, "reporters": 913, "scene": 914, "refuted": 915, "nbcnews": 916, "cry": 917, "putting": 918, "death": 919, "constabulary": 920, "conniption": 921, "video": 922, "because": 923, "getting": 924, "foia": 925, "requests": 926, "anyone": 927, "request": 928, "helium": 929, "running": 930, "bag": 931, "boosted": 932, "goods": 933, "deserved": 934, "trial": 935, "execution": 936, "devour": 937, "wide": 938, "cut": 939, "goodness": 940, "non": 941, "shooting": 942, "teen": 943, "pullulate": 944, "end": 945, "stripling": 946, "shady": 947, "ksxv15y5yw": 948, "qi7z5suwts": 949, "involved": 950, "fatal": 951, "ask": 952, "disastrous": 953, "so": 954, "l6bieyrz2a": 955, "made": 956, "basis": 957, "unless": 958, "written": 959, "drop": 960, "line": 961, "..']": 962, "hat": 963, "disappeared": 964, "changed": 965, "shoes": 966, "then": 967, "evaporate": 968, "shift": 969, "horseshoe": 970, "2zu5suh84s": 971, "basically": 972, "hijacked": 973, "supposed": 974, "criminal": 975, "hashtag_nmos14": 976, "hence": 977, "essentially": 978, "theorise": 979, "astir": 980, "nmos14": 981, "hold": 982, "jackson": 983, "sprinkles": 984, "little": 985, "crack": 986, "crime": 987, "honcho": 988, "scenery": 989, "local": 990, "reporting": 991, "your": 992, "ugly": 993, "racism": 994, "prevarication": 995, "hoi": 996, "polloi": 997, "coverage": 998, "controvert": 999, "racial": 1000, "discrimination": 1001, "releases": 1002, "smearing": 1003, "think": 1004, "we": 1005, "wouldn": 1006, "notice": 1007, "reckon": 1008, "bill": 1009, "!!": 1010, "cops": 1011, "once": 1012, "nabbed": 1013, "w": 1014, "damage": 1015, "had": 1016, "['!!": 1017, "erstwhile": 1018, "p5triqtwfy": 1019, "innocent": 1020, "clothes": 1021, "metre": 1022, "sinless": 1023, "dimension": 1024, "phlebotomize": 1025, "youranonnews": 1026, "cdyveizzrw": 1027, "personally": 1028, "don": 1029, "trust": 1030, "st": 1031, "louis": 1032, "county": 1033, "waited": 1034, "forge": 1035, "falsify": 1036, "evidence": 1037, "person": 1038, "joe": 1039, "palladium": 1040, "prison": 1041, "interpolate": 1042, "grounds": 1043, "now": 1044, "knew": 1045, "nothing": 1046, "abt": 1047, "those": 1048, "tapes": 1049, "intimate": 1050, "nix": 1051, "just": 1052, "roll": 1053, "hay": 1054, "photos": 1055, "involving": 1056, "brownness": 1057, "gr83xtgo1t": 1058, "7v34otgycn": 1059, "hobby": 1060, "lobby": 1061, "asks": 1062, "clarification": 1063, "thought": 1064, "chopping": 1065, "someone": 1066, "hand": 1067, "maximum": 1068, "penalty": 1069, "shoplifting": 1070, "antechamber": 1071, "chop": 1072, "sour": 1073, "maximal": 1074, "penalisation": 1075, "\"']": 1076, "cigarettes": 1077, "staten": 1078, "island": 1079, "cigars": 1080, "these": 1081, "seriously": 1082, "enough": 1083, "life": 1084, "coffin": 1085, "nail": 1086, "ar": 1087, "earnest": 1088, "plenty": 1089, "hashtag_henrydavis": 1090, "2009": 1091, "when": 1092, "mistook": 1093, "outstanding": 1094, "warrant": 1095, "act": 1096, "henrydavis": 1097, "mistake": 1098, "serviceman": 1099, "striking": 1100, "imprimatur": 1101, "zdhpyhfrch": 1102, "unacquainted": 1103, "juq3pkvbcm": 1104, "pbyb9iuqew": 1105, "initial": 1106, "contact": 1107, "policeman": 1108, "relate": 1109, "every": 1110, "ve": 1111, "seen": 1112, "x": 1113, ",\"": 1114, "y": 1115, "already": 1116, "??": 1117, "allege": 1118, "ten": 1119, "39": 1120, "??']": 1121, "them": 1122, "free": 1123, "shed": 1124, "blood": 1125, "u1ot9eh5cq": 1126, "michaeldalynyc": 1127, "agjw2pid1r": 1128, "m": 1129, "retweeting": 1130, "pic": 1131, "body": 1132, "evidently": 1133, "lost": 1134, "shorts": 1135, "~": 1136, "40": 1137, "lbs": 1138, "iodin": 1139, "moving": 1140, "picture": 1141, "brake": 1142, "shoe": 1143, "drawers": 1144, "28": 1145, "hours": 1146, "black": 1147, "male": 1148, "killed": 1149, "united": 1150, "states": 1151, "vigilantes": 1152, "hr": 1153, "dim": 1154, "upward": 1155, "ill": 1156, "timed": 1157, "mck8fyyopp": 1158, "arrive": 1159, "still": 1160, "store": 1161, "exlplain": 1162, "hashtag_fergusonshooting": 1163, "expression": 1164, "clock": 1165, "notwithstanding": 1166, "storehouse": 1167, "fergusonshooting": 1168, "caownddxxa": 1169, "aware": 1170, "master": 1171, "cognizant": 1172, "american": 1173, "?!": 1174, "hashtag_policebrutality": 1175, "hashtag_justiceformikebrown": 1176, "doj": 1177, "policebrutality": 1178, "justiceformikebrown": 1179, "jgiwmophkl": 1180, "took": 1181, "5": 1182, "concoct": 1183, "tale": 1184, "hashtag_ninjaplease": 1185, "fib": 1186, "ninjaplease": 1187, "said": 1188, "unarmed": 1189, "teenager": 1190, "times": 1191, "accusation": 1192, "joseph": 1193, "barrow": 1194, "hit": 1195, "charge": 1196, "cmag8mnmip": 1197, "surveillance": 1198, "tape": 1199, "tv": 1200, "doesnt": 1201, "anything": 1202, "near": 1203, "canfield": 1204, "green": 1205, "apts": 1206, "similar": 1207, "announced": 1208, "guy": 1209, "anonymous": 1210, "bull": 1211, ")\"]": 1212, "else": 1213, "talk": 1214, "hashtag_stopthesmear": 1215, "slam": 1216, "babble": 1217, "stopthesmear": 1218, "keeps": 1219, "playing": 1220, "saying": 1221, "murder": 1222, "psychological": 1223, "warfae": 1224, "cnn": 1225, "play": 1226, "telecasting": 1227, "zip": 1228, "perform": 1229, "changes": 1230, "hate": 1231, "fourth": 1232, "lecture": 1233, "detest": 1234, "indeed": 1235, "robber": 1236, "red": 1237, "ball": 1238, "cap": 1239, "sandals": 1240, "ruby": 1241, "gunned": 1242, "walking": 1243, "horrific": 1244, "gaffer": 1245, "offense": 1246, "behave": 1247, "recognize": 1248, "9pwsmi9hoj": 1249, "urxcaqk7uy": 1250, "fit": 1251, "description": 1252, "strong": 1253, "arm": 1254, "primed": 1255, "verbal": 1256, "stiff": 1257, "fishy": 1258, "bxxmndzhe6": 1259, "robbing": 1260, "plume": 1261, "kuzqgasfga": 1262, "tjuevb8z5m": 1263, "10": 1264, "stealing": 1265, "due": 1266, "process": 1267, "conviction": 1268, "\u2015": 1269, "immediate": 1270, "represent": 1271, "test": 1272, "condemnation": 1273, "murdered": 1274, "hrs": 1275, "irrelevant": 1276, "hashtag_coverup": 1277, "charles": 1278, "thomson": 1279, "rees": 1280, "associate": 1281, "nursing": 1282, "trunk": 1283, "coverup": 1284, "lets": 1285, "bomb": 1286, "nurseries": 1287, "white": 1288, "babies": 1289, "!?": 1290, "fbi": 1291, "hashtag_nbp": 1292, "leader": 1293, "inciting": 1294, "violence": 1295, "hashtag_tcot": 1296, "army": 1297, "pure": 1298, "flunk": 1299, "nursery": 1300, "baby": 1301, "federal": 1302, "bureau": 1303, "nbp": 1304, "tcxsbfrtsv": 1305, "tcot": 1306, "xdzqcwnouq": 1307, "stl": 1308, "can": 1309, "confirm": 1310, "chambers": 1311, "word": 1312, "alive": 1313, "verboten": 1314, "substantiate": 1315, "book": 1316, "live": 1317, "operating": 1318, "theatre": 1319, "bushed": 1320, "id": 1321, "d": 1322, "killer": 1323, "area": 1324, "ago": 1325, "five": 1326, "hundred": 1327, "randomness": 1328, "cause": 1329, "fzroks30vc": 1330, "qaykm1ielh": 1331, "reports": 1332, "morning": 1333, "indicate": 1334, "armed": 1335, "liberate": 1336, "unassailable": 1337, "nypd": 1338, "tried": 1339, "us": 1340, "hashtag_ericgarner": 1341, "wasn": 1342, "chokehold": 1343, "telling": 1344, "assaulted": 1345, "ericgarner": 1346, "severalise": 1347, "america": 1348, "attack": 1349, "increasingly": 1350, "dept": 1351, "spent": 1352, "dress": 1353, "couldn": 1354, "bothered": 1355, "straight": 1356, "calendar": 1357, "inconvenience": 1358, "hashtag_breakingnews": 1359, "hashtag_michaelbrown": 1360, "breakingnews": 1361, "foreman": 1362, "michaelbrown": 1363, "cockcrow": 1364, "roxlfq6eya": 1365, "skipped": 1366, "town": 1367, "adolescent": 1368, "skip": 1369, "5gqvgcw3lj": 1370, "personnel": 1371, "kzf6z1l0uk": 1372, "currently": 1373, "hashtag_foxnews": 1374, "website": 1375, "zero": 1376, "repeat": 1377, "protests": 1378, "probably": 1379, "lack": 1380, "cowboy": 1381, "hats": 1382, "foxnews": 1383, "site": 1384, "nada": 1385, "dissent": 1386, "imputable": 1387, "routine": 1388, "patrol": 1389, "keep": 1390, "stories": 1391, "waiting": 1392, "proceed": 1393, "opferguson": 1394, "finally": 1395, "moment": 1396, "university": 1397, "\u2026": 1398, "snitch": 1399, "p2mw9nu8pb": 1400, "6kbuzlxzfy": 1401, "7": 1402, "approached": 1403, "mouthing": 1404, "both": 1405, "eyewitness": 1406, "testimonies": 1407, "reflect": 1408, ").": 1409, "septet": 1410, "verbalise": 1411, "adenylic": 1412, "acid": 1413, "testimony": 1414, "narrative": 1415, "got": 1416, "problem": 1417, "pip": 1418, "decease": 1419, "job": 1420, "woman": 1421, "injured": 1422, "night": 1423, "wound": 1424, "nox": 1425, "maosd1iarv": 1426, "bottom": 1427, "use": 1428, "deadly": 1429, "lives": 1430, "risk": 1431, "suspects": 1432, "rail": 1433, "presuppose": 1434, "apply": 1435, "danger": 1436, "jaywalking": 1437, "mhm": 1438, "unattackable": 1439, "expected": 1440, "watch": 1441, "bear": 1442, "hither": 1443, "7xik3mhlzz": 1444, "reminder": 1445, "forget": 1446, "minor": 1447, "justifies": 1448, "militarized": 1449, "pointing": 1450, "sniper": 1451, "rifles": 1452, "block": 1453, "sharpen": 1454, "urgent": 1455, "scud": 1456, "rz1eyckpiy": 1457, "d2hykchwvq": 1458, "asked": 1459, "responds": 1460, "require": 1461, "respond": 1462, "insistence": 1463, "inquire": 1464, "2nd": 1465, "footage": 1466, "proving": 1467, "lied": 1468, "moments": 1469, "2d": 1470, "prove": 1471, "tribal": 1472, "fox2now": 1473, "theanonmessage2": 1474, "5v8mtws9ep": 1475, "literally": 1476, "hands": 1477, "media": 1478, "throwing": 1479, "..\"": 1480, "put": 1481, "medium": 1482, "office": 1483, "thrust": 1484, "7qty8sot46": 1485, "disciplinary": 1486, "actions": 1487, "against": 1488, "exist": 1489, "sise": 1490, "old": 1491, "timer": 1492, "assassination": 1493, "cover": 1494, "actual": 1495, "simply": 1496, "teenagers": 1497, "ever": 1498, "blackwash": 1499, "shroud": 1500, "literal": 1501, "river": 1502, "brutality": 1503, "suppression": 1504, "attacks": 1505, "yeah": 1506, "everything": 1507, "inhibition": 1508, "voice": 1509, "communication": 1510, "diarist": 1511, "kk": 1512, "raising": 1513, "money": 1514, "vwkzxjhf7v": 1515, "8": 1516, "00": 1517, "scoot": 1518, "shows": 1519, "arming": 1520, "clerk": 1521, "gird": 1522, "stock": 1523, "nm8bhdduz7": 1524, "mgdyuatgfe": 1525, "unaware": 1526, "jay": 1527, "hashtag_thejig": 1528, "top": 1529, "dog": 1530, "incognizant": 1531, "thejig": 1532, "ulwzijh5wj": 1533, "new": 1534, "link": 1535, "linkup": 1536, "recording": 1537, "necessitate": 1538, "gmduu33oed": 1539, "raawvjcwnu": 1540, "convenience": 1541, "carries": 1542, "toilet": 1543, "penalization": 1544, "q": 1545, "stop": 1546, "?\"": 1547, "middle": 1548, "blocking": 1549, "traffic": 1550, "terminate": 1551, "boss": 1552, "depressed": 1553, "admits": 1554, "admit": 1555, "tuzo": 1556, "discontinue": 1557, "large": 1558, "negro": 1559, "robbed": 1560, "saw": 1561, "?!?!": 1562, "perhaps": 1563, "execute": 1564, "big": 1565, "fleece": 1566, "copper": 1567, "ascertain": 1568, "bombastic": 1569, "ut": 1570, "serious": 1571, "create": 1572, "unplayful": 1573, "incidental": 1574, "consume": 1575, "phoebe": 1576, "make": 1577, "\"@": 1578, "jump": 1579, "me": 1580, "some": 1581, "\u2026\"": 1582, "hashtag_keepingitrealradio": 1583, "smokey": 1584, "leap": 1585, "slaying": 1586, "cigar": 1587, "thereval": 1588, "newsone": 1589, "keepingitrealradio": 1590, "contraband": 1591, "homo": 1592, "puzzle": 1593, "y1qtm1bzyt": 1594, "kcuz5vfmon": 1595, "accused": 1596, "very": 1597, "spewing": 1598, "shoplift": 1599, "rattling": 1600, "frustrating": 1601, "talking": 1602, "killing": 1603, "kid": 1604, "south": 1605, "frustrative": 1606, "violent": 1607, "\u2013": 1608, "gentleman": 1609, "olmninlm1x": 1610, "x6dnpvsu5h": 1611, "completed": 1612, "1st": 1613, "college": 1614, "most": 1615, "suggesting": 1616, "complete": 1617, "hebdomad": 1618, "spend": 1619, "suggest": 1620, "slick": 1621, "really": 1622, "produce": 1623, "youtube": 1624, "vid": 1625, "disappears": 1626, "childhood": 1627, "friend": 1628, "tonight": 1629, "drive": 1630, "hashtag_bullshit": 1631, "hashtag_opferguson": 1632, "example": 1633, "puerility": 1634, "movement": 1635, "bullshit": 1636, "tkc6oiniuy": 1637, "7k": 1638, "blacks": 1639, "yr": 1640, "almost": 1641, "other": 1642, "tiny": 1643, "%": 1644, "al": 1645, "jesse": 1646, "terminal": 1647, "twelvemonth": 1648, "virtually": 1649, "obliterate": 1650, "13": 1651, "bam": 1652, "magic": 1653, "youth": 1654, "forgotten": 1655, "hashtag_smh": 1656, "learn": 1657, "berth": 1658, "clap": 1659, "youthfulness": 1660, "smh": 1661, "bombshell": 1662, "known": 1663, "headman": 1664, "power": 1665, "robert": 1666, "arrived": 1667, "crestwood": 1668, "knocked": 1669, "rolled": 1670, "told": 1671, "edmund": 1672, "iodine": 1673, "knock": 1674, "pluck": 1675, "separate": 1676, "commits": 1677, "stroll": 1678, "action": 1679, "understand": 1680, "determined": 1681, "?\"]": 1682, "42": 1683, "trying": 1684, "facts": 1685, "find": 1686, "truth": 1687, "behinds": 1688, "xlii": 1689, "probe": 1690, "discover": 1691, "trueness": 1692, "tail": 1693, "tungsten": 1694, "bleed": 1695, "qqwpclw3tg": 1696, "5u3nmomif2": 1697, "road": 1698, "love": 1699, "stymy": 1700, "ticktack": 1701, "holding": 1702, "kbtffyi8mw": 1703, "linked": 1704, "limb": 1705, "6fjtzxu063": 1706, "development": 1707, "pentagon": 1708, "supplied": 1709, "grade": 1710, "weapons": 1711, "maturation": 1712, "ply": 1713, "form": 1714, "5mins": 1715, "shaved": 1716, "head": 1717, "scandals": 1718, "too": 1719, "headland": 1720, "overly": 1721, "gsaydyuhjr": 1722, "despite": 1723, "clear": 1724, "citizens": 1725, "chanting": 1726, "chooses": 1727, "instead": 1728, "citizen": 1729, "pig": 1730, "acquire": 1731, "move": 1732, "heed": 1733, "rather": 1734, "ofcr": 1735, "pointed": 1736, "handgun": 1737, "sheffingdell": 1738, "critical": 1739, "bespeak": 1740, "side": 1741, "5th": 1742, "amendment": 1743, "hired": 1744, "gun": 1745, "maybe": 1746, "hard": 1747, "hitting": 1748, "covering": 1749, "mo": 1750, "fat": 1751, "shaming": 1752, "lady": 1753, "laborious": 1754, "strike": 1755, "missouri": 1756, "juicy": 1757, "ma": 1758, "am": 1759, "??\"]": 1760, "improving": 1761, "zmzd813jzb": 1762, "*": 1763, "same": 1764, "bungling": 1765, "[\"*": 1766, "bit": 1767, "consider": 1768, "feature": 1769, "dorian": 1770, "johnson": 1771, "justified": 1772, "hashtag_darrenwilson": 1773, "arrested": 1774, "president": 1775, "lyndon": 1776, "rationalize": 1777, "darrenwilson": 1778, "swat": 1779, "team": 1780, "mandated": 1781, "insurance": 1782, "protect": 1783, "lawsuits": 1784, "mandate": 1785, "belt": 1786, "prayers": 1787, "mya": 1788, "hu": 1789, "graduate": 1790, "protesting": 1791, "j0oeikjlhu": 1792, "theft": 1793, "ground": 1794, "looking": 1795, "style": 1796, "stole": 1797, "coke": 1798, "walmart": 1799, "19": 1800, "pine": 1801, "tree": 1802, "coca": 1803, "cola": 1804, "wanted": 1805, "air": 1806, "pile": 1807, "identifies": 1808, "qojlgp8mlc": 1809, "mwzbmzjast": 1810, "photo": 1811, "sbx9tfa5fa": 1812, "jggtaxyoxz": 1813, "interaction": 1814, "weekend": 1815, "ppl": 1816, "bc": 1817, "cool": 1818, "calm": 1819, "murdering": 1820, "slander": 1821, "hide": 1822, "behind": 1823, "hypothecate": 1824, "obscure": 1825, "celebrities": 1826, "caught": 1827, "streets": 1828, "ll": 1829, "fame": 1830, "countdown": 1831, "hour": 1832, "until": 1833, "60": 1834, "minutes": 1835, "fatally": 1836, "officeholder": 1837, "changeable": 1838, "publish": 1839, "short": 1840, "check": 1841, "0ql42wwp0v": 1842, "thomas": 1843, "tells": 1844, "49": 1845, "robinroberts": 1846, "epithet": 1847, "remarkably": 1848, "presence": 1849, "able": 1850, "mien": 1851, "hop": 1852, "ithiel": 1853, "ldgjp6wt1j": 1854, "owner": 1855, "desecrated": 1856, "plight": 1857, "explain": 1858, "hashtag_dontshoot": 1859, "unhallow": 1860, "retentiveness": 1861, "jurist": 1862, "explicate": 1863, "dontshoot": 1864, "contain": 1865, "midsection": 1866, "everybody": 1867, "orgasming": 1868, "reality": 1869, "kicked": 1870, "nuts": 1871, "ingenuous": 1872, "mordant": 1873, "realism": 1874, "nut": 1875, "hux29w6p10": 1876, "observation": 1877, "yrs": 1878, "practice": 1879, "doesn": 1880, "sense": 1881, "true": 1882, "exercise": 1883, "narration": 1884, "believably": 1885, "sir": 1886, "angus": 1887, "sbpxzwwzws": 1888, "second": 1889, "condition": 1890, "burgeon": 1891, "forth": 1892, "humans": 1893, "vital": 1894, "precondition": 1895, "uzpgcjk0bb": 1896, "pursuit": 1897, "kids": 1898, "enquiry": 1899, "p05krsfaxl": 1900, "r8cjvotvex": 1901, "attribute": 1902, "vceybkqgwv": 1903, "names": 1904, "\ud83d\ude02\ud83d\ude02": 1905, "hombre": 1906, "assail": 1907, "\ud83d\ude02": 1908, "j86vlxnzf6": 1909, "images": 1910, "taken": 1911, "sat": 1912, "image": 1913, "dialect": 1914, "mnredcrfzz": 1915, "teenage": 1916, "boy": 1917, "dark": 1918, "child": 1919, "tear": 1920, "rjkd6f2fm9": 1921, "supposedly": 1922, "two": 1923, "witnesses": 1924, "recorded": 1925, "phones": 1926, "purportedly": 1927, "follow": 1928, "nonpareil": 1929, "receive": 1930, "parting": 1931, "staying": 1932, "grandmother": 1933, "summer": 1934, "lived": 1935, "community": 1936, "interests": 1937, "foursome": 1938, "exhaust": 1939, "op11jbveuq": 1940, "crecagf4t0": 1941, "nominate": 1942, "woodrow": 1943, "exactly": 1944, "stopping": 1945, "jesus": 1946, "christ": 1947, "unfreeze": 1948, "tie": 1949, "nazarene": 1950, "recall": 1951, "class": 1952, "register": 1953, "3miqibgdzq": 1954, "stills": 1955, "itself": 1956, "friday": 1957, "x0p9yuhzuu": 1958, "gk2dxncnov": 1959, "key": 1960, "point": 1961, "establishing": 1962, "mind": 1963, "fundamental": 1964, "mindful": 1965, "nation": 1966, "intellect": 1967, "won": 1968, "through": 1969, "offset": 1970, "film": 1971, "b4hwevo7l9": 1972, "existed": 1973, "requested": 1974, "dude": 1975, "yet": 1976, "scarcely": 1977, "critically": 1978, "wounded": 1979, "early": 1980, "pellet": 1981, "injure": 1982, "funny": 1983, "skinny": 1984, "htlmeiucs5": 1985, "showing": 1986, "freeing": 1987, "fund": 1988, "rl0rgiphup": 1989, "phuofg7mjr": 1990, "u": 1991, "hashtag_trayvonmartin": 1992, "hashtag_renishamcbride": 1993, "thief": 1994, "ii": 1995, "conceive": 1996, "trayvonmartin": 1997, "reprehensible": 1998, "renishamcbride": 1999, "stealer": 2000, "feel": 2001, "silly": 2002, "executions": 2003, "gunfire": 2004, "robberies": 2005, "instrument": 2006, "gunshot": 2007, "developing": 2008, "within": 2009, "develop": 2010, "assuming": 2011, "hashtag_dorianjohnson": 2012, "obama": 2013, "apology": 2014, "assume": 2015, "dorianjohnson": 2016, "involve": 2017, "chairman": 2018, "refuse": 2019, "incompetent": 2020, "calculated": 2021, "brazen": 2022, "foretell": 2023, "thus": 2024, "unclouded": 2025, "estimate": 2026, "breakage": 2027, "fare": 2028, "reporter": 2029, "earlier": 2030, "fearing": 2031, "bullets": 2032, "solely": 2033, "single": 2034, "net": 2035, "far": 2036, "fastball": 2037, "!\"]": 2038, "pio": 2039, "brian": 2040, "schellman": 2041, "fritter": 2042, "17": 2043, "10x": 2044, "hashtag_blackboysonly": 2045, "previous": 2046, "blackboysonly": 2047, "human": 2048, "race": 2049, "jawjsrgj9m": 2050, "b9la31llis": 2051, "successful": 2052, "discredit": 2053, "victim": 2054, "['..": 2055, "song": 2056, "thrown": 2057, "something": 2058, "crowd": 2059, "sure": 2060, "tho": 2061, "protester": 2062, "gang": 2063, "decent": 2064, "knowing": 2065, "data": 2066, "google": 2067, "map": 2068, "search": 2069, "quick": 2070, "trips": 2071, "opposite": 2072, "ends": 2073, "teleport": 2074, "barely": 2075, "hunting": 2076, "trip": 2077, "admitted": 2078, "jam": 2079, "league": 2080, "fact": 2081, "cheap": 2082, "front": 2083, "sevener": 2084, "xmmmbbn5nt": 2085, "protest": 2086, "plagued": 2087, "scott": 2088, "olson": 2089, "getty": 2090, "inject": 2091, "ncvum7fqdp": 2092, "falcon": 2093, "yfip2rub4n": 2094, "which": 2095, "totally": 2096, "explains": 2097, "without": 2098, "catch": 2099, "tryout": 2100, "waiver": 2101, "tapeline": 2102, "heidfptx60": 2103, "cim7l6tjnd": 2104, "anybody": 2105, "thinks": 2106, "along": 2107, "beyond": 2108, "embarrassing": 2109, "shameful": 2110, "ksdknews": 2111, "appears": 2112, "assassinating": 2113, "appear": 2114, "manager": 2115, "market": 2116, "she": 2117, "daylight": 2118, "director": 2119, "television": 2120, "comparing": 2121, "wearing": 2122, "laying": 2123, "compare": 2124, "hashtag_fergusonriot": 2125, "qwgr0umax4": 2126, "fergusonriot": 2127, "shorter": 2128, "damn": 2129, "could": 2130, "dirty": 2131, "guys": 2132, "soil": 2133, "justify": 2134, "committing": 2135, "misdemeanor": 2136, "fucking": 2137, "asshole": 2138, "sack": 2139, "mightiness": 2140, "ingest": 2141, "violation": 2142, "blinking": 2143, "mother": 2144, "!\"": 2145, "demise": 2146, "mankind": 2147, "ab": 2148, "initio": 2149, "dealings": 2150, "bloody": 2151, "):": 2152, "clarence": 2153, "secern": 2154, "thedailybeast": 2155, "gnalhss7tu": 2156, "vpqnddvd2u": 2157, "angel": 2158, "290": 2159, "vi": 2160, "d81cqphzbi": 2161, "angrier": 2162, "admission": 2163, "again": 2164, "please": 2165, "ip": 2166, "logged": 2167, "props": 2168, "endure": 2169, "kdcubrtxbo": 2170, "lumber": 2171, "8yp3f6xv07": 2172, "plussone": 2173, "astonishing": 2174, "pictures": 2175, "snipers": 2176, "tanks": 2177, "trained": 2178, "civilians": 2179, "failing": 2180, "cooler": 2181, "prepare": 2182, "civilian": 2183, "alike": 2184, "prohibited": 2185, "fuck": 2186, "zp4bebkwiw": 2187, "palestinians": 2188, "hashtag_gaza": 2189, "west": 2190, "bank": 2191, "support": 2192, "offering": 2193, "tips": 2194, "dealing": 2195, "teargas": 2196, "gaza": 2197, "strip": 2198, "demonstrate": 2199, "livelihood": 2200, "gc6ykbmu1l": 2201, "aimed": 2202, "forthwith": 2203, "us4dcq8cxc": 2204, "equipped": 2205, "cameras": 2206, "hashtag_policestate": 2207, "camera": 2208, "policestate": 2209, "zsufqz08ev": 2210, "folks": 2211, "discussing": 2212, "poc": 2213, "blatant": 2214, "covert": 2215, "oppression": 2216, "_": 2217, "phratry": 2218, "discourse": 2219, "react": 2220, "bjqzdzfocy": 2221, "activists": 2222, "pigs": 2223, "racist": 2224, "apartheid": 2225, "occupiers": 2226, "'--": 2227, "young": 2228, "become": 2229, "activist": 2230, "racialist": 2231, "untried": 2232, "studying": 2233, "vatterott": 2234, "hashtag_handsupdontshoot": 2235, "janelle": 2236, "monae": 2237, "her": 2238, "band": 2239, "stand": 2240, "hashtag_solidarity": 2241, "hashtag_endpolicebrutality": 2242, "handsupdontshoot": 2243, "isthmus": 2244, "solidarity": 2245, "endpolicebrutality": 2246, "ouekfoalsr": 2247, "rioting": 2248, "loosely": 2249, "used": 2250, "civil": 2251, "disobedience": 2252, "twisted": 2253, "hashtag_focus": 2254, "broadly": 2255, "draw": 2256, "noncompliance": 2257, "flummox": 2258, "focus": 2259, "math": 2260, "edition": 2261, "maths": 2262, "kattpackallday": 2263, "xrf2vm8grv": 2264, "students": 2265, "hashtag_hblsa": 2266, "harvardblsa": 2267, "pupil": 2268, "adenosine": 2269, "biotic": 2270, "hblsa": 2271, "xdzvhcgv7s": 2272, "apps": 2273, "bambuser": 2274, "record": 2275, "server": 2276, "deleted": 2277, "phone": 2278, "transcription": 2279, "host": 2280, "canful": 2281, "either": 2282, "furious": 2283, "protecting": 2284, "entitlement": 2285, "hashtag_trayvon": 2286, "infuriated": 2287, "surgery": 2288, "ane": 2289, "trayvon": 2290, "0sdof5zobe": 2291, "dangerous": 2292, "socioecon": 2293, "war": 2294, "occurring": 2295, "collective": 2296, "vote": 2297, "hashtag_uniteblue": 2298, "warfare": 2299, "representative": 2300, "voter": 2301, "turnout": 2302, "uniteblue": 2303, "6p3le9shbl": 2304, "outlets": 2305, "blatantly": 2306, "lying": 2307, "ignoring": 2308, "militarization": 2309, "outlet": 2310, "clean": 2311, "occupation": 2312, "hashtag_palestine": 2313, "antiwar": 2314, "committee": 2315, "chicago": 2316, "hashtag_standwithferguson": 2317, "palestine": 2318, "stops": 2319, "standwithferguson": 2320, "antiwarmn": 2321, "l64xnjeupc": 2322, "protesters": 2323, "face": 2324, "confront": 2325, "c0u0rqzgfa": 2326, "picks": 2327, "burning": 2328, "throws": 2329, "hashtag_hero": 2330, "fuddle": 2331, "backward": 2332, "kodacohen": 2333, "qd9ljgnenk": 2334, "bomber": 2335, "thank": 2336, "pbo": 2337, "tttbltrz0g": 2338, "protestors": 2339, "raiding": 2340, "depot": 2341, "respect": 2342, "bust": 2343, "artillery": 2344, "deserves": 2345, "review": 2346, "ag": 2347, "eric": 2348, "holder": 2349, "calamitous": 2350, "47": 2351, "bearer": 2352, "senator": 2353, "gassed": 2354, "gasconade": 2355, "jika6zqlx0": 2356, "whoa": 2357, "jsnzrnfmp5": 2358, "posts": 2359, "anon": 2360, "sidereal": 2361, "sprout": 2362, "uup1y56mfz": 2363, "haven": 2364, "identification": 2365, "fire": 2366, "tire": 2367, "recognition": 2368, "zaiikeqk09": 2369, "ldgosluhl3": 2370, "slate": 2371, "hq8ng0py67": 2372, "hashtag_photo": 2373, "fry": 2374, "qq3m6bi4c6": 2375, "stephen": 2376, "hawking": 2377, "boycott": 2378, "hits": 2379, "israel": 2380, "hurts": 2381, "rejection": 2382, "comes": 2383, "famous": 2384, "scientist": 2385, "leslie": 2386, "hurt": 2387, "renowned": 2388, "qrwnhpe2ci": 2389, "bigot": 2390, "tl": 2391, "desire": 2392, "thallium": 2393, "fast": 2394, "commissioner": 2395, "gordon": 2396, "joker": 2397, "threatening": 2398, "gotham": 2399, "city": 2400, "seaport": 2401, "across": 2402, "dogs": 2403, "hashtag_fergusonpolice": 2404, "institute": 2405, "onslaught": 2406, "frump": 2407, "fergusonpolice": 2408, "gpqt6cglgj": 2409, "exact": 2410, "dispatch": 2411, "precise": 2412, "import": 2413, "q4bv14ztoy": 2414, "feet": 2415, "foot": 2416, "bpmh784cfr": 2417, "wow": 2418, "resident": 2419, "girl": 2420, "partner": 2421, "silences": 2422, "female": 2423, "a0wfbzv5qu": 2424, "least": 2425, "culturally": 2426, "historically": 2427, "insensitive": 2428, "proud": 2429, "nonviolent": 2430, "count": 2431, "thousand": 2432, "4cnap6j31u": 2433, "gunmen": 2434, "reign": 2435, "terror": 2436, "iraq": 2437, "oops": 2438, "nope": 2439, "dart": 2440, "sovereignty": 2441, "peaceful": 2442, "greater": 2443, "extent": 2444, "fvmjydnqfm": 2445, "screams": 2446, "placing": 2447, "mayor": 2448, "knowles": 2449, "email": 2450, "atmospheric": 2451, "psyche": 2452, "metropolis": 2453, "beaver": 2454, "cvtxppawwn": 2455, "feds": 2456, "asking": 2457, "314": 2458, "589": 2459, "2500": 2460, "dissipate": 2461, "blastoff": 2462, "ujyabibsvq": 2463, "outside": 2464, "headquarters": 2465, "properly": 2466, "zqoquisjgh": 2467, "ny": 2468, "square": 2469, "chant": 2470, "empire": 2471, "mho": 2472, "intonate": 2473, "ou1tgsoqad": 2474, "a8x9afgfwq": 2475, "dilemma": 2476, "unsecure": 2477, "having": 2478, "skins": 2479, "treat": 2480, "favouritism": 2481, "nonetheless": 2482, "darkness": 2483, "seeing": 2484, "high": 2485, "relief": 2486, "need": 2487, "spirits": 2488, "union": 2489, "political": 2490, "science": 2491, "difference": 2492, "unrest": 2493, "patriotism": 2494, "directly": 2495, "proportional": 2496, "hashtag_murrieta": 2497, "hashtag_bundyranch": 2498, "divergence": 2499, "nationalism": 2500, "instantly": 2501, "sinister": 2502, "dissident": 2503, "murrieta": 2504, "bundyranch": 2505, "never": 2506, "rubber": 2507, "apcs": 2508, "tags": 2509, "fly": 2510, "zone": 2511, "jazeera": 2512, "snag": 2513, "armoured": 2514, "carrier": 2515, "nobelium": 2516, "zona": 2517, "london": 2518, "vigil": 2519, "sunday": 2520, "17th": 2521, "embassy": 2522, "seventeenth": 2523, "dfiinwpl8u": 2524, "rights": 2525, "e9hgbmtq0y": 2526, "czokepxsiq": 2527, "yorkers": 2528, "thoughts": 2529, "victor": 2530, "mirontschuk": 2531, "sentiment": 2532, "peaceable": 2533, "mc0m9xbwg3": 2534, "4jkxvjr6ln": 2535, "govt": 2536, "treats": 2537, "50": 2538, "100": 2539, "syria": 2540, "hashtag_wtf": 2541, "theater": 2542, "syrian": 2543, "arab": 2544, "republic": 2545, "wtf": 2546, "gerryduggan": 2547, "bcxvwjcw5n": 2548, "leading": 2549, "small": 2550, "prayer": 2551, "chemical": 2552, "orison": 2553, "expiry": 2554, "qbtrjdivpr": 2555, "looks": 2556, "equipment": 2557, "sober": 2558, "captain": 2559, "sea": 2560, "nighttime": 2561, "agenda": 2562, "unit": 2563, "aixoo8io6c": 2564, "message": 2565, "vztlcyyznu": 2566, "pull": 2567, "mraps": 2568, "11am": 2569, "2pm": 2570, "cst": 2571, "commit": 2572, "upwardly": 2573, "oqtch0ubub": 2574, "held": 2575, "8pm": 2576, "complex": 2577, "sun": 2578, "interviewed": 2579, "desi": 2580, "newsman": 2581, "gismo": 2582, "proprietor": 2583, "rob": 2584, "hslilkvta0": 2585, "thousands": 2586, "chiliad": 2587, "blue": 2588, "foursquare": 2589, "4yiz7wpjur": 2590, "\u201c": 2591, "soldiers": 2592, "thinking": 2593, "engage": 2594, "enemy": 2595, ".\u201d": 2596, "['\u201c": 2597, "upwards": 2598, "comparable": 2599, "soldier": 2600, "foeman": 2601, "\u201d": 2602, "ptrziiiihb": 2603, "forced": 2604, "car": 2605, "reverse": 2606, "ram": 2607, "railway": 2608, "b9yqghq0hz": 2609, "11": 2610, "including": 2611, "congresswoman": 2612, "judge": 2613, "apprehended": 2614, "dig": 2615, "748rlbz0fr": 2616, "prosecutor": 2617, "doing": 2618, "prosecuting": 2619, "attorney": 2620, "apart": 2621, "aimqrjttqv": 2622, "hashtag_thatisthequestion": 2623, "thatisthequestion": 2624, "5l8043msap": 2625, "iconic": 2626, "usa": 2627, "shirt": 2628, "chips": 2629, "cannister": 2630, "stroke": 2631, "canister": 2632, "wseu4sj35p": 2633, "younger": 2634, "much": 2635, "vicenews": 2636, "cmxiizfdiz": 2637, "reach": 2638, "promise": 2639, "charlieadooley": 2640, "americans": 2641, "poll": 2642, "english": 2643, "pate": 2644, "oaz3qywdsv": 2645, "psxx3yvvlf": 2646, "blame": 2647, "shame": 2648, "disgrace": 2649, "kharyp": 2650, "hxwpgy4nry": 2651, "whistleblower": 2652, "revealed": 2653, "happening": 2654, "summarily": 2655, "harassed": 2656, "drug": 2657, "tests": 2658, "transferred": 2659, "hashtag_stlouis": 2660, "whistle": 2661, "blower": 2662, "chevy": 2663, "cable": 2664, "stlouis": 2665, "specific": 2666, "platform": 2667, "severalize": 2668, "program": 2669, "maine": 2670, "hashtag_stl": 2671, "appoint": 2672, "station": 2673, "outdoor": 2674, "post": 2675, "citizenry": 2676, "mkca1icof9": 2677, "hashtag_anonymous": 2678, "certain": 2679, "precisely": 2680, "rump": 2681, "wrestle": 2682, "gonna": 2683, "thusly": 2684, "render": 2685, "mystify": 2686, "auto": 2687, "ordnance": 2688, "aside": 2689, "mb": 2690, "darn": 2691, "1qmphydgip": 2692, "reminds": 2693, "somewhere": 2694, "exposure": 2695, "prompt": 2696, "someplace": 2697, "uvf5zyearv": 2698, "each": 2699, "speaks": 2700, "boldness": 2701, "donlemon": 2702, "mouth": 2703, "7mfxntt3qd": 2704, "mins": 2705, "hashtag_peaceinferguson": 2706, "tune": 2707, "msnbc": 2708, "peaceinferguson": 2709, "downtown": 2710, "clayton": 2711, "buzz": 2712, "westfall": 2713, "center": 2714, "bombination": 2715, "kgucsjucz6": 2716, "god": 2717, "bless": 2718, "howard": 2719, "pray": 2720, "immortal": 2721, "daance_ki": 2722, "fellowship": 2723, "spookpacshakur": 2724, "fw2cjgno6a": 2725, "idaho": 2726, "juonpxq4tw": 2727, "whmdziegv1": 2728, "profess": 2729, "constitution": 2730, "violate": 2731, "ravish": 2732, "angstrom": 2733, "greatest": 2734, "thing": 2735, "belike": 2736, "unity": 2737, "attend": 2738, "pvhevqmq9i": 2739, "housing": 2740, "inequality": 2741, "domiciliate": 2742, "l1ryydfz8u": 2743, "4sbfsbyfa7": 2744, "order": 2745, "presently": 2746, "andrew": 2747, "central": 2748, "f3dftjo4ji": 2749, "sitting": 2750, "mcdonalds": 2751, "cashier": 2752, "sit": 2753, "humanity": 2754, "horrible": 2755, "antoniofrench": 2756, "swash": 2757, "kde3ivm2sm": 2758, "powered": 2759, "ikon": 2760, "originally": 2761, "twenty": 2762, "four": 2763, "period": 2764, "oyour3zcra": 2765, "truck": 2766, "repositioned": 2767, "bmoreconetta": 2768, "ayh8fhhlp7": 2769, "blocked": 2770, "florissant": 2771, "impede": 2772, "s15xpf4f9e": 2773, "15": 2774, "wolfblitzer": 2775, "discuss": 2776, "melodic": 2777, "taking": 2778, "assemble": 2779, "field": 2780, "tack": 2781, "intention": 2782, "tense": 2783, "position": 2784, "gl3y9pkfv7": 2785, "official": 2786, "agency": 2787, "opened": 2788, "shit": 2789, "polite": 2790, "slow": 2791, "parade": 2792, "cars": 2793, "walkers": 2794, "leaving": 2795, "peacefully": 2796, "\u270c\ufe0f": 2797, "railroad": 2798, "walker": 2799, "\u270c": 2800, "\ufe0f": 2801, "fl5tkqmdw8": 2802, "welp": 2803, "devastated": 2804, "unavailable": 2805, "feelings": 2806, "tusk81": 2807, "mount": 2808, "ongoing": 2809, "vs": 2810, "men": 2811, "v": 2812, "seed": 2813, "5inhktmkl5": 2814, "hey": 2815, "dm": 2816, "chance": 2817, "may": 2818, "goldietaylor": 2819, "beget": 2820, "opportunity": 2821, "whitethorn": 2822, "wind": 2823, "yess": 2824, "daughter": 2825, "bar": 2826, "b": 2827, "atty": 2828, "presreed": 2829, "parent": 2830, "cake": 2831, "jjba3qthmg": 2832, "rev": 2833, "procession": 2834, "rpm": 2835, "onward": 2836, "motion": 2837, "stltoday": 2838, "elwd9jgefa": 2839, "88": 2840, "creola": 2841, "mccalister": 2842, "joined": 2843, "eighty": 2844, "eight": 2845, "connect": 2846, "dfdid2xv8x": 2847, "potrilwqvb": 2848, "country": 2849, "arianz0b30": 2850, "l3mhbzj139": 2851, "demonstrators": 2852, "signs": 2853, "sign": 2854, "withstand": 2855, "travel": 2856, "8vtk96suvt": 2857, "livestream": 2858, "tweet": 2859, "needs": 2860, "rear": 2861, "twitch": 2862, "lashkar": 2863, "e": 2864, "toiba": 2865, "fox": 2866, "intelligence": 2867, "n2asnvwgww": 2868, "volunteers": 2869, "cleaning": 2870, "volunteer": 2871, "taboo": 2872, "3ihn3vu1hd": 2873, "oppressed": 2874, "stands": 2875, "laden": 2876, "crush": 2877, "suffer": 2878, "ielthra8jq": 2879, "marching": 2880, "ordering": 2881, "homes": 2882, "militarise": 2883, "unwashed": 2884, "base": 2885, "confused": 2886, "rage": 2887, "response": 2888, "happened": 2889, "confound": 2890, "reception": 2891, "cqr7vri59i": 2892, "zvjoumcv7l": 2893, ".)": 2894, "valet": 2895, "dihntvojtu": 2896, "founding": 2897, "fathers": 2898, "freedom": 2899, "assembly": 2900, "mass": 2901, "vitamin": 2902, "visor": 2903, "incredibly": 2904, "beautiful": 2905, "smile": 2906, "hashtag_gazaunderattack": 2907, "hashtag_freepalestine": 2908, "implausibly": 2909, "gazaunderattack": 2910, "freepalestine": 2911, "1w8xxnxafi": 2912, "resist": 2913, "autopsy": 2914, "trajectory": 2915, "matters": 2916, "bullet": 2917, "wooden": 2918, "pellets": 2919, "aftermath": 2920, "ampere": 2921, "weapon": 2922, "passive": 2923, "contestant": 2924, "hma5qv8pls": 2925, "weeping": 2926, "neighbors": 2927, "mob": 2928, "-->": 2929, "paint": 2930, "margin": 2931, "gt": 2932, "blusher": 2933, "instruction": 2934, "sen": 2935, "maria": 2936, "chappelle": 2937, "nadal": 2938, "willing": 2939, "die": 2940, "politic": 2941, "mare": 2942, "immature": 2943, "justness": 2944, "8ftn46zbch": 2945, "points": 2946, "loaded": 2947, "impunity": 2948, "unarmd": 2949, "load": 2950, "drink": 2951, "qbldrbrkbo": 2952, "rose": 2953, "petals": 2954, "candles": 2955, "placed": 2956, "laid": 2957, "cd": 2958, "eubstance": 2959, "lay": 2960, "kcn4dhqnwq": 2961, "struggles": 2962, "remember": 2963, "laments": 2964, "injuries": 2965, "pretty": 2966, "bemoan": 2967, "slay": 2968, "hashtag_kimanigray": 2969, "hashtag_lastwords": 2970, "hashtag_policeagression": 2971, "hashtag_michealbrown": 2972, "rent": 2973, "kimanigray": 2974, "lastwords": 2975, "policeagression": 2976, "michealbrown": 2977, "9oznljhg0n": 2978, "kills": 2979, "xirns3dufb": 2980, "t6dp3aqbge": 2981, "mound": 2982, "association": 2983, "pro": 2984, "bono": 2985, "representation": 2986, "hummock": 2987, "offer": 2988, "histrionics": 2989, "hashtag_reminder": 2990, "tragic": 2991, "hashtag_missouri": 2992, "hashtag_p2": 2993, "admonisher": 2994, "p2": 2995, "obpptjqdgl": 2996, 